{
  "news": [
    {
      "id": "1",
      "url": "pictures/newsSlider/19.01.2024.jpg",
      "date": "19.01.2024",
      "text": "19 января 2024г. участники организации 'Общество доступная среда' в количестве 9 чел. с 2-мя сопровождающими совершили поездку в село Семилужки Томского р-на с целью посещения храма во имя Св.Николая Угодника и музея 'Дорожный павильон Цесаревича Николая'. Сначала участники по прибытию в село Семилужки посетили храм, в котором все желющие набрали Крещенской воды и настоятель церкви о.Евгений провел беседу с учпстниками поездки  по интересущим их вопросам. Участники экскурсии после храма отпраились в Казачий Острог (своеобразный музей под открытым небом), где приняли участие в праздновании 'Крещения Господня'. Руководитель музея Владимир Ильин провел небольшую, но очень содержательную экскурсию в которой познакомил с историей Качачьего Семилужского Острога с его назначением и ролью в охране г.Томска от набегов средне-азиатских племён и показал воинское казачье снаряжение и предметы быта домашнего обихода Томских казаков. После Казачьего Острога участники поездки посетили музей 'Дорожный павильон Цесаревича Николая'. Экскурсию провела руководитель музея Галина Егоровна Горбунова. Экскурсанты внимательно прослушали историю появления в музее древа династии Романовых, историю путешествия  Цесаревича Николая по Российской Империи от г.Владивостока до г.Санкт-Петербурга, об остановке  Цесаревича в г.Томске летом в 1891г. Галина Егоровна показала выставку Обрядовых изделий  посвященную Рождеству, Крещению Господня и русским традициям. Все участники поездки выразили благодарность руководителю музея Казачьего Острога, настоятелю храма, руководителю Дорожного павильона Цесаревича Николая за полученные знания, за внимательное, доброжелательное отношение к 'особой' категории экскурсантам. Участники поездки выразили организаторам поездки в с.Семилужки  благодарность и предложили почаще организовывать такие экскурсии. Председатель ТРОО 'Общество доступная среда'.",
      "img": [
        "pictures/news/19.01.2024/5lGbIqpk3Bk.jpg",
        "pictures/news/19.01.2024/7n_7U3zwoz8.jpg",
        "pictures/news/19.01.2024/ACfjfkjXwZg.jpg",
        "pictures/news/19.01.2024/AbZK8Mtzkao.jpg",
        "pictures/news/19.01.2024/CdSUxQ4Brzg.jpg",
        "pictures/news/19.01.2024/DyqwCKf2k8s.jpg",
        "pictures/news/19.01.2024/FlfahHp7MgQ.jpg",
        "pictures/news/19.01.2024/GWCAfT4-m8E.jpg",
        "pictures/news/19.01.2024/LhGETvVfrRQ.jpg",
        "pictures/news/19.01.2024/o35bKsKM7mY.jpg"
      ]
    },
    {
      "id": "2",
      "url": "pictures/newsSlider/24.01.2024.jpg",
      "date": "24.01.2024",
      "text": "По приглашению фонда 'Соработничество' председатель ТРОО 'Общество доступная среда' Игнатова Ю.А. и руководитель проекта 'Помним, познаем,храним и передаем другим' в рамках конкурса 'Бережливое сознание' Михайлова В.И. посетили ежегодные XXXll Международные Рождественские образовательные чтения в г. Москва с 24 по 26 января 2024г. 24 января в Кремлёвском Дворце съездов состоялось открытие Рождественных чтений, которые были открыты приветственным выступлением Патриархом Московским и всея Руси Кириллом. Участников Чтений приветствовали также представители Правительства РФ, Гос.Думы и Федерального Собрания. После торжественной части состоялся концерт посвященный прославлению России. 25 января приняли участие в работе секций Рождественных чтений по выбранной теме напоавлений в Зале Церковных соборов храма Христа Спасителя и ознакомились с выставкой-ярмаркой православной продукции. 26 января по программе фонда 'Соработничество' в конференц-зале Зала церковнях соборов храма Христа Спасителя приняли участие в Дискуссии 'От устоев и развития к устойчивому будущему' и Круглом столе 'Год семьи. Православные инициативы в проектах'. В результате этого заседания познакомились с общим направлением работы по сохранению и передачи современному поколению русских православных традиций, особенно через воспитание детей и молодежи в семье. Участниками Круглого стола из разных регионов страны были представлены интересные проекты по работе с семьями и молодежью. Михайлова В.И. и Игнатова Ю.А. после посещения Рождественских чтений выразили свое мнение,что это мероприятие было: грандиозным, великолепным и очень полезным!",
      "img": [
        "pictures/news/24.01.2024/2yvsTWO812Q.jpg",
        "pictures/news/24.01.2024/3wrrMy2jg08.jpg",
        "pictures/news/24.01.2024/BqqJB4Y45X4.jpg",
        "pictures/news/24.01.2024/EQcDCNTRNBE.jpg",
        "pictures/news/24.01.2024/KfUfBeIvDKQ.jpg",
        "pictures/news/24.01.2024/LGBYrMq4U8w.jpg",
        "pictures/news/24.01.2024/PznCUCPoeY0.jpg",
        "pictures/news/24.01.2024/UQwO9vzE4aI.jpg",
        "pictures/news/24.01.2024/WIZJVn_z7vA.jpg",
        "pictures/news/24.01.2024/Wv0NxunimJc.jpg"
      ]
    },
    {
      "id": "3",
      "url": "pictures/newsSlider/03.02.2024.jpg",
      "date": "03.02.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 03 февраля 2024г. в Томском Областном Краеведческом музее состоялась экскурсия 'Томск и Томичи в годы Великой Отечественной войны 1941-1945г.г.'. Экскурсовод музея Мария Никольская провела очень интересную и познавательную экскурсию, её участники инвалиды по зрению познакомились с состоянием промышленности и численностью населения г.Томска накануне ВОВ, узнали сколько промышленных предприятий и советских граждан было эвакуировано в Томск в течение 1941-42г.г. Экскурсовод подробно остановилась на выпускаемой для фронта продукции, на работе госпиталей, учёных г.Томска, самоотверженном труде Томичей во имя Победы над врагом. Экскурсанты познакомились с подвигом томских дивизий и Томичей на фронтах Великой Отечественной войны, героизм которых увековечен в названиях томских улиц. Экскурсия произвела на её участников глубокое впечатление. Благодарность за неё они выразили в Книге отзывов.",
      "img": [
        "pictures/news/03.02.2024/9shzOXnlBE4.jpg",
        "pictures/news/03.02.2024/JnGV0jKwo7U.jpg",
        "pictures/news/03.02.2024/SWmBFUKhudc.jpg",
        "pictures/news/03.02.2024/Uz2RhORRtlA.jpg",
        "pictures/news/03.02.2024/dD6-LHnqAk8.jpg",
        "pictures/news/03.02.2024/lTBsgqWR2tA.jpg",
        "pictures/news/03.02.2024/p15A-RakvHg.jpg",
        "pictures/news/03.02.2024/qHy219T9G9c.jpg",
        "pictures/news/03.02.2024/tv_fYzVxET4.jpg"
      ]
    },
    {
      "id": "4",
      "url": "pictures/newsSlider/16.02.2024.jpg",
      "date": "16.02.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 16 и 17 февраля 2024г. состоялась поездка в с.Кривошеино и г.Колпашево участников литературного мини-театра. Участники мини-театра показали мини-спектакль посвященный 100летию со дня рождения поэту и прозаику Э.А.Асадову, которое отмечалось 07 сентября 2023г. по его произведениям и спектакль по рассказу А.П.Чехова 'Радость' зрителям МО ВОС с.Кривошеино 16 февраля и зрителям МО ВОС г.Колпашево 17 февраля. Спектакль по рассказу А.П.Чехова, посвящается 420летию г.Томска и 220летию образованию Томской губернии в память о пребывании в г.Томске великого русского писателя во время пути на о.Сахалин. Самодеятельные артисты старались донести до зрителей преклонение перед боевым, гражданским и духовным подвигом Э.Асадова, значение его творчества для советских людей второй половины 20-го столетия и будущего поколения, которое является весомым вкладом в литературное наследие нашей страны. А в спектакле по рассказу А.П.Чехова артисты сумели передать иронию и юмор содержания рассказа, главный герой которого исполнился небывалой радостью, что о нем, попавшего в нетрезвом состоянии под сани извозчика, сообщили в газете. Зрители МО ВОС с.Кривошеино и МО ВОС г.Колпашево тепло встретили представление мини-театра и выразили надежду, что такая встреча будет не последней. Руководитель проекта В.И.Михайлова передала в дар МО ВОС с.Кривошеино изображения икон Богоматери, Святителя Николая Чудотворца, Святой Троицы и иконы Святых, выполненных в технике рельефной графики на пластиковой основе специально для слепых и слабовидящих. Эти изображения были приобретены организацией на средства православного гранта 2022г. Свою благодарность участникам мини-театра зрители с.Кривошеино выразили в лице председателя Совета ветеранов Кривошеинского р-на Смысловой С.В. в благодарственном письме.",
      "img": [
        "pictures/news/03.02.2024/9shzOXnlBE4.jpg",
        "pictures/news/03.02.2024/JnGV0jKwo7U.jpg",
        "pictures/news/03.02.2024/SWmBFUKhudc.jpg",
        "pictures/news/03.02.2024/Uz2RhORRtlA.jpg",
        "pictures/news/03.02.2024/dD6-LHnqAk8.jpg",
        "pictures/news/03.02.2024/lTBsgqWR2tA.jpg",
        "pictures/news/03.02.2024/p15A-RakvHg.jpg",
        "pictures/news/03.02.2024/qHy219T9G9c.jpg",
        "pictures/news/03.02.2024/tv_fYzVxET4.jpg"
      ]
    },
    {
      "id": "5",
      "url": "pictures/newsSlider/29.02.2024.jpg",
      "date": "29.02.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 29 февраля 2024г. состоялась экскурсия 'Герой Советского Союза И.С.Черных – 'Огненный лётчик'. Экскурсию провела руководитель проекта В.И.Михайлова, в ней приняли участие 12 инвалидов по зрению, Экскурсия началась от Томского Индустриального техникума, расположенного по ул. Беленца, д.11. В 30-е г.г. 20 века техникум являлся ФЗУ завода 'Металлист' (Фабрично заводское училище, ныне Томского электромеханического завода).Над входом техникума установлена мемориальная доска, сообщающая, что с февраля 1935г. по апрель 1936г. в этом учебном заведении (ФЗУ завода 'Металлист') учился Герой Советского Союза Иван Сергеевич Черных. Экскурсовод рассказала, как он поступил в училище, какую получилось в нём специальность, куда был направлен на работу после окончания учёбы в училище, и обратил внимание на корпус внутри двора, где располагались мастерские училища. Затем участники экскурсии проехали по пр. Ленина, мимо главного корпуса ФЗУ, ныне учебной базы факультета журналистика ТГУ (пр.Ленина, д.66). Далее автобус проследовал до ул. Петропавловская по маршруту, по которому, учащийся И.С.Черных ходил от своего дома до ФЗУ. После экскурсанты остановились у старого здания школы №4, в котором И.С.Черных окончил 6 классов. Экскурсия завершилась у памятника Героя на площади возле Дворца культуры Авангард. В экскурсии Михайлова В.И. использовала материал о жизни и подвиге Героя, собранный в Центральном архиве Министерства Обороны, из воспоминаний его матери, с которой встречалась в свои школьные годы, и содержание экскурсии получилось, интересным, увлекательным и эмоциональным. Это отметили в своих отзывах участники экскурсии. Для них многие факты, изложенные в экскурсии, оказались совершенно новыми, услышанными впервые. В Томске мы ходим по улицам названия, которых посвящены Героям страны, выдающимся людям страны и города, но фактически мало знаем об их жизни, деятельности, подвигах. Поэтому такие экскурсии. Как о Герое-летчике И.С.Черных, вошедшем в истории Великой Отечественной войны под названием 'Огненный лётчик', несомненно, полезны и необходимы.",
      "img": [
        "/pictures/news/29.02.2024/K7QrekaVLYs.jpg",
        "/pictures/news/29.02.2024/Lf-220fSSr0.jpg",
        "/pictures/news/29.02.2024/Nn5fWc1cL9k.jpg",
        "/pictures/news/29.02.2024/YOoqGyrRpEs.jpg",
        "/pictures/news/29.02.2024/brKzTeQ63hA.jpg",
        "/pictures/news/29.02.2024/hIFoitKSaO8.jpg",
        "/pictures/news/29.02.2024/rtUtjJRi4RY.jpg",
        "/pictures/news/29.02.2024/z_s85udxTME.jpg",
        "/pictures/news/29.02.2024/UuthYrzzDHc.jpg"
      ]
    },
    {
      "id": "6",
      "url": "pictures/newsSlider/02.03.2024.jpg",
      "date": "02.03.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 02 марта 2024г. в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им. А.С.Пушкина состоялось открытие выставки 'Семейные реликвии' и экскурсия для участников проекта и членов организации и читателей библиотеки. На выставку были  предоставлены экспонаты членов ТРОО 'Общество доступная среда': Андреевой А.Я.,  Михайловой В.И., Былиной О.А., Ивановой Е.М., Лубениковой И.В., Костиковой Е.И., Головиной Г.П., Игольниковыми Е.И. и В.В., Тогушаковой Л.А. Представленные экспонаты участников выставки  коротко рассказывали о трудовых, боевых заслугах, творческих способностях их обладателей и преемственности сохранения семейных ценностей в семье в настоящее время. На выставке присутствовало 30 чел., они   внимательно прослушали  пояснение к выставке, описание каждого экспоната и кто его представил и кому он принадлежал. Присутствующие члены Организации после экскурсии  высказали своё мнение, что подобные выставки интересны и полезны, и о многом рассказывают, о жизни и деятельности о членах организации, их членов семей и родственников.",
      "img": [
        "/pictures/news/02.03.2024/6z5gRzqduu8.jpg",
        "/pictures/news/02.03.2024/Dll4BO9dvSg.jpg",
        "/pictures/news/02.03.2024/FJGGoGVlDkA.jpg",
        "/pictures/news/02.03.2024/Ppbk1fZDOx8.jpg",
        "/pictures/news/02.03.2024/RfPwlk_yTNk.jpg",
        "/pictures/news/02.03.2024/a904rmiRW0c.jpg",
        "/pictures/news/02.03.2024/lpWuCxOQpVA.jpg",
        "/pictures/news/02.03.2024/oFhpj5Efmqs.jpg",
        "/pictures/news/02.03.2024/v-5UiwzeqPA.jpg"
      ]
    },
    {
      "id": "7",
      "url": "pictures/newsSlider/02.03.2024.2.jpg",
      "date": "02.03.2024",
      "text": "02 марта 2024г. в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им. А.С.Пушкина состоялся праздник посвящённый Женскому Дню 8 марта. Программа праздника включала Конкурс семейных пар и концерт участников художественной самодеятельности. Две супружеские пары Головины Г.П. и Л.Н. и Игольниковы Е.И. и В.В. показали подготовленные для конкурса 5 заданий, коротко рассказали о своих занятиях, о дне знакомства, о самом важном и запомнившемся событии в их жизни и представили номер худ.самодеятельности. Супруги Головины сценку 'Птичий рынок', а супруги Игольниковы стихотворение 'Я не могу без тебя'. Для 3й супружеской пары Юшковых И.А. и В.В. была подготовлена специальная тест-викторина. Мероприятие всем участникам очень понравилось, отзывы о нем звучали: 'Очень хорошо!', 'Здорово!', 'Отлично!'.",
      "img": [
        "/pictures/news/02.03.2024.2/-N7m3cj0YaQ.jpg",
        "/pictures/news/02.03.2024.2/1LwnUTlDKTc.jpg",
        "/pictures/news/02.03.2024.2/5pf-gN6uJww.jpg",
        "/pictures/news/02.03.2024.2/E3V4VrKjlHE.jpg",
        "/pictures/news/02.03.2024.2/W2dbLrZKUmA.jpg",
        "/pictures/news/02.03.2024.2/_mPT88yBY5g.jpg",
        "/pictures/news/02.03.2024.2/kGj8SB1Uv9A.jpg",
        "/pictures/news/02.03.2024.2/n7CmmTQXzfU.jpg",
        "/pictures/news/02.03.2024.2/xZRJ9Yt2qIs.jpg"
      ]
    },
    {
      "id": "8",
      "url": "pictures/newsSlider/05.03.2024.jpg",
      "date": "05.03.2024",
      "text": "05 марта 2024г. состоялась запись радиопередачи на рвдиоканале 'Другое радио' в рамках конкурса 'Бережливое сознание' по проекту 'Помним, познаем, храним и передаем другим'. В записи передачи приняли участие руководитель проекта Михайлова, В.И., председатель ТРОО 'Общество доступная среда' Игнатова Ю.А. и участники реализации проекта Иванова Е.М., Лубеникова И.В., Былина О.А., Савченко С.Н. Участники радиопередачи рассказали в каких мероприятиях они приняли участие, что интересного для себя узнали, где побывали, как проявили свои творческие способности и какие знания они уже передали и передадут другим людям-членам Организации-инвалидам по зрению и членам своей семьи.",
      "img": [
        "/pictures/news/05.03.2024/-v86Znjen5E.jpg",
        "/pictures/news/05.03.2024/5YL1-7SkwEY.jpg",
        "/pictures/news/05.03.2024/E5AowdjQgwU.jpg",
        "/pictures/news/05.03.2024/FkRskuDxLEc.jpg",
        "/pictures/news/05.03.2024/UPhW9EpRW4U.jpg",
        "/pictures/news/05.03.2024/n3HdimFWtwQ.jpg"
      ]
    },
    {
      "id": "9",
      "url": "pictures/newsSlider/25.03.2024.jpg",
      "date": "05.03.2024",
      "text": "25 марта в  рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' состоялась экскурсия 'Томск Альма-Матер'. Экскурсию провел 'общественный экскурсовод' Алексей Николаевич Минаев. Она началась от главных ворот в главную аллею Университетской Рощи. Экскурсовод познакомил участников экскурсии с историей возникновения решения о строительстве университета в Томске до его реализации, о политических и экономических проблемах в Российской Империи, помешавших осуществлению строительства в начале 19 в. Открытие в Томске Императорского унивеситета в 1888г. имело огромное значение для развития высшего образования на огромной зауральской территории Империи, для развития научно-технического потенциала Сибири и Дальнего Востока, привлечения в Сибирь научной интеллегенции, инженерно-технического персонала. Кроме того, в Томске в Императорский университет для обучения поступали молодые люди из Европейской части России, неся с собой свободолюбивые веяния. А со временем Томский университет стал Альма-матерью и для передовых молодых людей из Казахстана и Средней Азии. Экскурсовод провел экскурсантов по территории Рощи и показал главный корпус университета и другие корпуса, которые были построены в конце 19-го, в начале 20-го и в конце 20-го в.в. А.Н.Минаев сообщил для каких Томских университетов ТГУ стал основой-Томский политехнический университет(в1896г.был открыт как Технологический институт Томского университета), Сибирский государственный мед.университет при открытии Томского Императорского университета являлся медицинским  факультетом.В конце 19-го и начале 20-го в.в. около Томского Императорского унивеситета возник своеобразный Студенческий городок с учебными корпусами, мед.клиниками, ботаническим садом, студенческими общежитиями и жилыми домами для профессорского и преподавательского состава.Экскурсанты узнали о выдающихся выпускниках унивеситета, его ученых, факультетах на которых обучается тысячи студентов Сибири, Двльнего Востока, из Европейской части России, Средней Азии, Казахстана. Томский государственный университет и его 'собратья' стали основой Томска как науко-образовательного города-'Науко-града'.",
      "img": [
        "/pictures/news/25.03.2024/0tqbA1VIzZc.jpg",
        "/pictures/news/25.03.2024/25.03.2024.jpg",
        "/pictures/news/25.03.2024/6xki8r6UkPQ.jpg",
        "/pictures/news/25.03.2024/Jahjv8c8zLU.jpg",
        "/pictures/news/25.03.2024/LvtJPu5aE7M.jpg",
        "/pictures/news/25.03.2024/MkFmbYWEBPM.jpg",
        "/pictures/news/25.03.2024/V9B4h43fUFQ.jpg",
        "/pictures/news/25.03.2024/Z9jZK1pGm0s.jpg",
        "/pictures/news/25.03.2024/pd8n9J2XJrM.jpg"
      ]
    },
    {
      "id": "10",
      "url": "pictures/newsSlider/30.03.2024.jpg",
      "date": "30.03.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 30 марта для инвалидов по зрению МО ВОС с.Кривошеино состоялась экскурсия 'Томск – Губернский и Областной центр'. Руководитель проекта Михайлова В.И. и активные его участники Иванова Е.М., Булыгина И.Н., Савченко С.Н. провели экскурсию для членов МО ВОС 6 человек (Шаповалов Н.В., Шаповалова Н.В., Жукова Н.Н., Шаповалов М., Козьякова Д., Куцман Е.) с. Кривошеино: по центральному району г.Томска, где сохранилось много зданий построенных ещё в конце 19-го и начале 20-го века. Экскурсия началась от Отдела библиотечного обслуживания людей с ограничениями жизнедеятельности. Руководитель проекта Михайлова В.И. рассказала о здании, в котором располагается Отдел, его архитекторе, владельцах в начале 20-го века, об учреждениях, находившихся в нём в Советский период. Затем участники экскурсии прошлись по проспекту Ленина, знакомясь со зданиями, в которых находятся различные торговые предприятия и муниципальные учреждения, в т.ч. на углу пер. Нахановича (бывший Ямской пер.) и пр. Ленина (бывшая Почтамская) дом Гадалова, построенного по проекту К.К. Лыгина. В этом доме с начала 20-го века до настоящего времени на 1-м этаже находится продовольственный магазин, а на 2-м и 3-м этажах в настоящее время располагаются некоторые отделы Советского р-на г.Томска и Городская Дума. 'Общественный экскурсовод' Савченко С.Н. вместе с руководителем проекта рассказали о Центральном базаре г.Томска, его 'гостином дворе' и зданиях, построенных в начале 20-го века, в которых совершались торговые сделки, заключались договора о поставках товаров, встречи купцов и промышленников. Эти здании сохранились и являются украшением центром города. На пл Ленина участники экскурсии посетили Часовню во имя Иверской иконы Божией Матери и прослушали рассказ о её строительстве. Экскурсанты проследовали на Воскресенскую гору по улицам Обруб и Бакунина в музей Истории г.Томска по пути следования руководитель проекта познакомила с историей возникновения этих улиц. Экскурсовод музея провела экскурсию по экспозициям: Томская крепость, Томск – купеческий, крестьянский быт 18-го-19-го в.в. Экскурсовод предоставила возможность инвалидам по зрению потрогать своими руками макет крепостной стены, предметы купеческого, крестьянского быта, одежду того времени и воинские доспехи казаков. После завершения экскурсии гости из с. Кривошеино вернулись в Отдел библиотечного обслуживания и посмотрели представление мини-спектаклей, который представили участники литературного мини-театра. Участники мини-театра в количестве 8 человек показали литературную композицию о жизни и творчестве поэта Николая Клюева и мини-спектакль по рассказам А.П.Чехова 'Подарок' и 'Радость'. Самодеятельные актёры сумели своей игрой и чтением стихотворений Н.Клюева вызвать у зрителей духовно-эмоциональный подъём, который выразился в дружных аплодисментах и словах - 'замечательно', 'здорово', 'хотим еще побывать на подобных представлениях'. Председатель МО ВОС с. Кривошеино Шаповалов Н.В выразил глубокую благодарность за оказанный им прием и организацию экскурсий по городу Томску и в музей Истории г.Томска, они узнали много интересного и полезного об истории Томска, его развитии и сохранении исторического и культурного наследия.",
      "img": [
        "/pictures/news/30.03.2024/2DN3s4SwKOY.jpg",
        "/pictures/news/30.03.2024/FGDcv63kHNg.jpg",
        "/pictures/news/30.03.2024/RzpI_t8ENVE.jpg",
        "/pictures/news/30.03.2024/_5a7ESHuHPc.jpg",
        "/pictures/news/30.03.2024/_TlJSWAcrpw.jpg",
        "/pictures/news/30.03.2024/hMiAG2ID3nc.jpg",
        "/pictures/news/30.03.2024/ps_ThBwf-nM.jpg",
        "/pictures/news/30.03.2024/uwMVxE6tgSw.jpg",
        "/pictures/news/30.03.2024/zdXdCj3x9v8.jpg"
      ]
    },
    {
      "id": "11",
      "url": "pictures/newsSlider/13.04.2024.jpg",
      "date": "13.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' с 07 по 11 апреля 2024г. для участников проекта-инвалидов по зрению в кол-ве 10 чел. состоялась поездка в г.Новокузнецк с целью знакомства с историей освоения Юга Западной Сибири томскими казаками и служивыми людьми, с историей развития духовной жизни, боевым и трудовым подвигом строителей и трудящихся Кузнецкого металлургического комбинате и Западно-Сибирского металлургического завода. В перввй день пребывания в г.Новокузнецке 07 апреля группа туристов посетила литературно-мемориальный музей Ф.М.Достоевского. Экскурсанты в доме-музее прошлись по постоянно действующей экспозици, которая состоит из 5 залов: 'Дорога', 'Кузнецкий пятачок', 'Салон госпожи Москалевой', 'Треугольник', 'Венчание'. Экскурсовод рассказала о небольшом сроке пребывании Ф.М.Достоевского в г.Кузнецке в середине19 в. и его венчании в 1857г. в Градо-Кузнецкой Одигитриевской церкви. В конце экскурсии экскурсанты прослушали запись из отрывка спектакля о венчании Ф.М. Достоевского в г.Кузнецке, поставленного актерами Новокузнецкого драматического театра. В завершении экскурсии все ее участники прошлись по придомовой территории и сфотографировались на память. После экскурсии участники поездки совершили прогулку по парку Ю.А.Гагарина, и проспекту Металлургов.",
      "img": [
        "/pictures/news/13.04.2024/20240407_143738.jpg",
        "/pictures/news/13.04.2024/20240407_143756.jpg",
        "/pictures/news/13.04.2024/20240407_144042.jpg",
        "/pictures/news/13.04.2024/20240407_144606.jpg",
        "/pictures/news/13.04.2024/20240407_145122.jpg",
        "/pictures/news/13.04.2024/20240407_145139.jpg",
        "/pictures/news/13.04.2024/20240407_151451.jpg",
        "/pictures/news/13.04.2024/20240407_151804.jpg",
        "pictures/news/13.04.2024/IMG-20240408-WA0087.jpg"
      ]
    },
    {
      "id": "12",
      "url": "pictures/newsSlider/14.04.2024.jpg",
      "date": "14.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' с 07 по 11 апреля 2024г. для участников проекта-инвалидов по зрению в кол-ве 10 чел. состоялась поездка в г.Новокузнецк. 08 апреля участники поездки посетили музей Боевой и трудовой Славы кузнецких металлургов в годы ВОВ 1941-1945г.г. и музей истории и достижений ЗАПСИБа. Экспозиции музея боевой и трудовой Славы размещаются непосредствено в самом памятнике-мемориальном комплексе. Выполнен он из различного материала: камня, мрамора, гранита в виде полудуги, расположенной на трех пилонах. Сверху напоминает лавровую ветвь, выложенную на площадь Побед перед заводоуправлением комбината, с которого на фронт ушли более 6тыс. кузнецких металлургов, из них более 2 тыс. не вернулись с фронта. На фасаде мемориала изображены цифры,'1941-1942-1943-1944-1945' м/у ними-скульптурные горельефы, отображающие 4 ключевых момента ВОВ. Перед мемориалом установлен Вечный огонь, зажжен он был от мартеновской печи N11 и от Вечного огня на Бульваре Героев. 8 мая 1985г. состоялось торжественное открытие музея, а 9 мая был зажжен Вечный огонь. В музее группу экскурсантов встретила экскурсовод Крашенинникова Ольга Евгеньевна. Она рассказала об истории создании Металлургического комбината в г. Сталинске ныне Новокузнецке в 30-е г.г. 20-го столетия, о его первых руководителях, о первых трудовых подвигах трудящихся Комбината. Затем экскурсовод очень подробно рассказала о работе Комбината в первые годы ВОВ, о переоборудовании его под нужды военной промышленности, о создании металла и изготовлении брони для танков в рекордные сроки (70% Советских танков были изготовлены из брони, выпущенной металлургами Комбината). Экскурсантам были представлены образцы металла, выпускаемого для военной техники и образцы изделий. Экскурсовод подчеркнула, что во время войны 1941-1945г.г. на место ушедших на фронт мужчин, встали женщины и подростки, которые совершали трудовые подвиги выполняя и перевыполняя нормы и планы по выпуску металла, а премии отдавали на приобретение необходимого военного снаряжения, например: было изготовлено 400 автоматов ППШ. Металлургический комбинат зв заслуги в военное время 1941-1945г.г. был награжден 3-мя орденами трудовой и боевой Славы: орденом Ленина(1943г.), орденом Трудового Красноо Знамени (1945г.), орденом Кутузова (1945г.), этим орденом удостаивались за боевые заслуги. Ольга Евгеньевна экскурсантам также рассказала и о женщинах, работницах КМК, ушедших на фронт, о их боевых подвигах и о том, сколько их не вернулось с полей сражения. Участникам экскурсии были представлены собранные фотографии погибших металлургов, установленные на турникетах в виде вращающихся призм. А также были представлены и другие экспозиции, посвященные КМК в послевоенное время до наших дней. На площади Побед установлен на постамент Танк Т 34-85, как память об ушедших на фронт и боевых подвигах кузнецких металлургах.Танк ежегодно принимает участие в Параде 9 Мая. Экскурсанты были очень тронуты и остались под глубоким впечатлением от проведенной экскурсии. После экскурсии все сфотографировались на память у Танка Т34-85 и отправились на экскурсию в музей ЗАПСИБа. В музее ЗАПСИБа участники экскурсии познакомились с историей возникновения завода и выпускаемой им продукцией. Экскурсовод Бубнов Никита Александрович провел экскурсантов по залам музея. В первом зале он подробно остановился у витрин с образцами кокса, угля и др. минералов перерабатываемых на заводе. Далее он познакомил с основными видами выпускаемой сталепрокатной продукцией: швеллеры, арматура, балки, шахтные сваи и т.д. и с основной специализацией завода-производством для строительной отрасли. Затем он провел в зал, посвященный первым строителям ЗАПСИБа, в котором экскурсанты подробно разглядели первое жильё строителей в натуральную величину-палатку вместе с обустроенным внутри бытом тех лет (конец 50-х г.г. 20-го столетия). Еще экскурсанты познаклмились с залом наград ЗАПСИБа, в котором собраны награды от Правительства РФ и др. партнеров различных стран и посетили последнюю тематическую выставку, представленную предметами быта 20 в. Все участники экскурсии вспомнили, что когда то и в их семьях, живя с родителями или у дедушек, бабушек, такие предметы использовались в быту (мебель, посуда, одежда, бытовые приборы, бытовая техника, домашняя утварь и т.д.).",
      "img": [
        "/pictures/news/14.04.2024/20240408_102036.jpg",
        "/pictures/news/14.04.2024/20240408_103123.jpg",
        "/pictures/news/14.04.2024/20240408_105623.jpg",
        "/pictures/news/14.04.2024/20240408_112449.jpg",
        "/pictures/news/14.04.2024/20240408_140055.jpg",
        "/pictures/news/14.04.2024/20240408_141113.jpg",
        "/pictures/news/14.04.2024/20240408_141702.jpg",
        "/pictures/news/14.04.2024/IMG-20240408-WA0093.jpg",
        "/pictures/news/14.04.2024/IMG-20240408-WA0098.jpg"
      ]
    },
    {
      "id": "13",
      "url": "pictures/newsSlider/15.04.2024.jpg",
      "date": "15.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' с 07 по 11 апреля 2024г. для участников проекта-инвалидов по зрению в кол-ве 10 чел. состоялась поездка в г.Новокузнецк. 09 апреля участники поездки посетили Собор Рождества Христова, построенный в память о погибших шахтерах Кемеровской обл. Перед посещением храма экскурсантов удивило его размер и внешняя яркая расцветка фасадов. По храму экскурсию провел Матвей Орлов студент 4-го курса духовной семинарии. Он рассказал об истории строительства храма, о его архитектуре, его внутреннем расположении приделов и убранстве. Экскурсовод особо уделил внимание главному иконостасу, он подробно рассказал кто изображен и в какой последовательности с нижнего до верхнего ряда иконостаса. Затем он провёл группу экскурсантов по приделам, в которых рассказал о их предназначении и какие службы проводятся в них. В правом приделе установлен резервуар со Святой водой, которую все желающие экскурсанты испили. Экскурсантов провели в крестильную комнату храма, которая располагается в цокольном этаже под храмовой частью собора. В нем Матвей Орлов рассказал о святыне собора иконе Св.Варваре и легенду о Варваре. Также он рассказал какие иконы располагаются на стенах Крестильной, и в какой технике они выполнены (мозаики), с какими событиями и проведением каких праздников они связаны. В центре комнаты установлены купели для проведения таинства Крещения. Экскурсанты посетили балконную часть собора, предназначенную для певчих хора, сверху они увидели красоту и величие собора. Матвей Орлов, всех экскурсантов привел в класс звонарей, где проводятся занятия по технике игры в колокола. В классе он продемонстрировал небольшую мелодию колокольного звона.. Самой последней и наивысшей точкой экскурсии в соборе стала колокольня.На нее экскурсанты поднялись по крутой металлической лестнице, в несколько этапов. На самой колокольне, они вблизи могли разглядеть верхнюю часть куполов, а сам экскурсовод исполнил для гостей музыкальный мотив на колоколах.После исполненного колокольного звона, все участники экскурсии остались под глубоким впечатлением, а в конце экскурсии поблагодарили Матвея Орлова за проведенную экскурсию. После экскурсии экскурсанты обошли территорию вокруг храма, увидели и узнали от сопровождающих, где располагается духовная семинария и общежитие для семинаристов.На фоне собора все участники экскурсии сфотографировались на память.",
      "img": [
        "/pictures/news/15.04.2024/20240409_114935.jpg",
        "/pictures/news/15.04.2024/20240409_115216.jpg",
        "/pictures/news/15.04.2024/20240409_120152.jpg",
        "/pictures/news/15.04.2024/20240409_121246.jpg",
        "/pictures/news/15.04.2024/20240409_122552.jpg",
        "/pictures/news/15.04.2024/20240409_123026.jpg",
        "/pictures/news/15.04.2024/IMG-20240409-WA0053.jpg",
        "/pictures/news/15.04.2024/IMG-20240409-WA0143.jpg",
        "/pictures/news/15.04.2024/IMG-20240410-WA0013.jpg"
      ]
    },
    {
      "id": "14",
      "url": "pictures/newsSlider/17.04.2024.jpg",
      "date": "17.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' с 07 по 11 апреля 2024г. для участников проекта-инвалидов по зрению в кол-ве 10 чел. состоялась поездка в г.Новокузнецк. 10 апреля группа участников поездки посетила музей-заповедник г.Новокузнецка 'Кузнецкая крепость'. Чтобы попасть в музей группе пришлось преодолеть крутой подъем до центральных ворот Крепостной стены около 1 км. В музее экскурсовод подробно рассказала сначала историю основания Крепости, как острога в 1618г., о ее первоначальном местоположении, о ее предназначении, о первых строителях. Затем она рассказала, о строительстве Кузнецкой крепости по одной из версий, по указу Павла 1 в 1800-1820 г.г., как часть Сибирской линии для защиты Южной Сибири от китайской угрозы, а по другой по указу Екатерины 2, в 1768г. от набегов джунгарцев, киргиз-кайсаков и др.кочевников. Крепость с момента застройки ни разу не участвовала в военных действиях, и была упразднена как военное сооружение, а с 1870 г. Кузнецкая крепость являлась тюрьмой для уголовных преступников. В 1876г. на основании проездной башни была построена надвратная церковь во имя Иильи Пророка, в 1877г. была заново отстроена Часовня во имя Вознесения. В 1920-х г.г. Кузнецкий тюремный замок был сожжен, а Часовня была разрушена. В Советское время Кузнецкой крепости особо не уделяли внимание, только в 1997г. было принято решение о крупномасштабных реставрационных работах. Здание, в котором проводилась экскурсия для группы экскурсантов, было воссоздано по типу и проекту Солдатской казармы. В помещении Кузнецкой крепости (солдатской казармы) экскурсанты познакомились с экспонатами музея: предметами быта, орудиями труда местного населения (шорцев), найденных во время археологических раскопок, макетом 'Кузнецкой крепости', военной формой линейных казаков образца 1812-1825г.г., деталями вооружения конца 18-го начала 19-го в.в.., боевым оружием (пушки, мортиры); с сохранившимися до наших дней предметами Кузнецкого тюремного замка. Группа экскурсантов по своему собственному желанию посетила 2 корпус (солдатской казармы) Кузнецкой крепости, в которой самостоятельно познакомились с предметами археологических раскопок, найденных на территории Кемеровской обл. и с предметами быта местного населения конца 19-го начала 20-го в.в. После экскурсии экскурсанты прошлись по территории Кузнецкой крепости, поднялись на 'стену' Крепости и сверху полюбовались панорамой города.",
      "img": [
        "/pictures/news/17.04.2024/VZXUYjHdywU.jpg",
        "/pictures/news/17.04.2024/W0lnBmGSoRw.jpg",
        "/pictures/news/17.04.2024/_SY-5b9NxXc.jpg",
        "/pictures/news/17.04.2024/dCOGuPJPMYI.jpg",
        "/pictures/news/17.04.2024/dvUbEQlzmFE.jpg",
        "/pictures/news/17.04.2024/dyNDU8vA1Hk.jpg",
        "/pictures/news/17.04.2024/ojkHJs4yZK8.jpg",
        "/pictures/news/17.04.2024/osDyfShfTVk.jpg",
        "/pictures/news/17.04.2024/tR-r-DmOkJA.jpg"
      ]
    },
    {
      "id": "15",
      "url": "pictures/newsSlider/17.04.2024.2.jpg",
      "date": "17.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаём другим' с 07 по 11 апреля 2024г. для участников проекта-инвалидов по зрению в кол-ве 10 чел. состоялась поездка в г.Новокузнецк. 11 апреля группа участников поездки посетила Краеведческий музей г.Новокузнецка. Экскурсию по музею провела старший научный сотрудник Гарелик Полина Дмитриевна. Вначале экскурсии она рассказала о первых создателях музейной коллекции, Д.Т.Ярославцеве и Г.С.Блынском, впоследствии основателях краеведческого музея, о дате основания Краеведческого музея (7 ноября 1927г.). Экскурсовод провела гостей по всем отделам музея- краеведения, истории, посвященный местному населению шорцам, основания Кузнецкой крепости, ВОВ 1941-1945г.г., металлургической промышленности, о заводах города, выставке, посвященной Кунецкстрою и подробно рассказала об экспонатах каждого отдела. Во время проведения экскурсии она учла что у людей ограничения по здоровью (инвалидность по зрению), экспонаты находящиеся за стеклом подробно описывала. Экскурсанты прослушали аудиозапись стихотворения В.В.Маяковского 'Я знаю город будет, я знаю саду цвесть, когда такие люди в стране Советской есть', посвященное строителям металлургического комбината г.Новокузнецка, а также им был показан небольшой видеоролик о застройке г.Новокузнецка в Советское время: заводах, социокультурных значимых объектах, жилых домов и особенности их архитектуры. Участникам экскурсии очень понравился рассказ экскурсовода, они в конце экскурсии задавали интересующие вопросы и поделились впечатлениями после проведенной экскурсии.",
      "img": [
        "/pictures/news/17.04.2024.2/ODaFMK56m84.jpg",
        "/pictures/news/17.04.2024.2/Syg1Qb89Yi4.jpg",
        "/pictures/news/17.04.2024.2/WdMRnnuIjgQ.jpg",
        "/pictures/news/17.04.2024.2/Y_2nVfyT-jo.jpg",
        "/pictures/news/17.04.2024.2/_jSdeZvbZYs.jpg",
        "/pictures/news/17.04.2024.2/fngraZjFDyk.jpg",
        "/pictures/news/17.04.2024.2/pSIdAwsmhn4.jpg",
        "/pictures/news/17.04.2024.2/uGgu3Jvfw-w.jpg",
        "/pictures/news/17.04.2024.2/zRfonAr83Xk.jpg"
      ]
    },
    {
      "id": "16",
      "url": "pictures/newsSlider/18.04.2024.jpg",
      "date": "18.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 16 апреля 2024г. состоялась экскурсия 'Томская старина' о городе Томске 18-19 в.в. По исторической центральной части города площадь Ново-соборная провела 'общественный экскурсовод' Г.П.Гальчук. она познакомила с историей строительства собора во имя святой троицы в конце 19-го века, в память о каком событии он был построен и на какие средства он был построен. Участники экскурсии познакомились также с архитектурой зданий вокруг площади (Дом губернатора, дом губернской Управы, дом управления железной дороги, клиники Томского императорского университета), которые сохранились до наших дней и являются охранными памятниками архитектуры Томска. Участники экскурсии остановились у памятного камня, заложенного в память пребывания патриарха Алексия II и предполагаемого строительства Часовни, на месте разрушенного Свято-Троицкого собора. Экскурсовод по пути следования познакомила с памятниками, установленными на Площади боевому и трудовому подвигу Томичей в годы ВОВ и революционерам, погибшим в годы Гражданской войны 1918-1920г.г. Экскурсию продолжила руководитель проекта Михайлова В.И. на тему пр.Ленина – улица архитектора К.К.Лыгина. Участники экскурсии прошлись по пр.Ленина от пл. Ново-Соборной. Экскурсовод познакомила их со зданиями, построенными во второй половине 19-го и самом начале 20-го столетия по проекту архитектора К.К.Лыгина сохранившихся до наших дней. К этим зданиям относятся: здание мэрии, построенное на средства Компании 'Евграф Кухтерин и сыновья', торговый дом Гадалова (в настоящее время находятся различные заведения общепита), дом 'Общественных собраний' (бывший дом офицеров), Губернская аптека, здание ЗАГСА. Отдельно экскурсовод рассказала историю строительства здания Томского областного краеведческого музея. Во второй половине 19-го века это здание было построено золотопромышленником И.Д.Асташевым для собственной семьи, впоследствии проданного Томскому архиерею. А также экскурсовод коротко рассказала биографию И.Д.Асташева. Третью часть экскурсии 'Томская старина' продолжилась в самом центре пр. Ленина. Её провел «общественный экскурсовод» С.Н.Савченко. Он познакомил экскурсантов с названием этого района города Томска в 18-19 в.в. – Уржаткой и рассказал, как этот район застраивался в течение 18-го и 19-го в.в., какие улицы и переулки и площади относились к этому району. Экскурсовод познакомил с памятниками архитектуры этого района, рассказал, что в них находилось и что находится сейчас в настоящее время. Он подробно рассказал о работе первой Электростанции г.Томска, которая была построена в конце 19-го века. Участники экскурсии выразили благодарность за предоставленную возможность пройтись по историческому центру города и узнать много интересного о названиях улиц, районов и зданиях, которые часто ими посещаются.",
      "img": [
        "/pictures/news/18.04.2024/3z5rojLRRIY.jpg",
        "/pictures/news/18.04.2024/97-kIWdlFno.jpg",
        "/pictures/news/18.04.2024/AsBAiFYRkbs.jpg",
        "/pictures/news/18.04.2024/BI4uhY9kAUg.jpg",
        "/pictures/news/18.04.2024/CJFssEh1jz0.jpg",
        "/pictures/news/18.04.2024/H0L5PJcdtKY.jpg",
        "/pictures/news/18.04.2024/aKVd7wH8mrY.jpg",
        "/pictures/news/18.04.2024/gf9B9J41DUk.jpg",
        "/pictures/news/18.04.2024/xVUDkQ9joIQ.jpg"
      ]
    },
    {
      "id": "17",
      "url": "pictures/newsSlider/22.04.2024.jpg",
      "date": "22.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаем другим' 20 апреля 2024г. состоялась последняя экскурсия по программе проекта на родину известного советского писателя Георгия Мокеевича Маркова в с.Ново-Кусково Асиновского района и Краеведческий музей г.Асино Томской области. В поездке приняли участие семь инвалидов по зрению из Томска, а в г.Асино к Томичам присоединилось ещё одна участница экскурсии -инвалид по зрению. В музее г.Асино гости из Томска прослушали Программу музея 'Весенняя увертюра' Макаровские историко-краеведческие литературные чтения приуроченные ко Дню рождения писателя, родившегося 19 апреля 1911г. Эти Чтения явились своеобразной экскурсией по творчеству Г.М.Маркова и его биографии. Экскурсанты узнали о семье писателя, о его открытости и простоте в общении с читателями, о его неиссякаемой трудоспособности и стремлении к достижению совершенства в творчестве. После чтения научный сотрудник отдела музея Сергей Иванович Толстов провёл экскурсию по музею. Он подробно остановился на появлении первого русского поселения на Асиновской земле, как казачьего зимовья для принятия Ясака с коренного поселения ПриЧулымья, в последствии названного с.Дорохово. Экскурсовод рассказал об отношениях русских людей с коренным поселением, жившим по притокам и берегам Чулыма, о переселенческой политики царского правительства в Сибири и заселении крестьянами территории настоящего Асиновского района. После экскурсии по музею Томичи посетили с.Ново-Кусково, в котором родился писатель, где вырос и сделал первые шаги в литературном творчестве в качестве сельского корреспондента. К сожалению, здание библиотеки выстроенной на средства писателя и где располагался музей Г.М.Маркова, три года назад сгорело. Но фонд музея удалось спасти от огня и разместить в краеведческом музее города Асино. Экскурсия на родину писателя познакомила её участников не только с биографией, общественной деятельностью, деятельностью в качестве руководителя писательской организации страны, творчеством Г.М.Маркова, но и позволило через его переписку с женой, родными и писателями-современниками воссоздать его человеческий, открытый, простой, любящий свой край образ писателя, не забывавшего о своих корнях. Следует выразить особую признательность участникам экскурсии за их отзывчивость и доброжелательное настроение во время поездки, которая длилась целый день.",
      "img": [
        "/pictures/news/22.04.2024/8UCuJ5ODXCE.jpg",
        "/pictures/news/22.04.2024/FHvnUcjFhAs.jpg",
        "/pictures/news/22.04.2024/FN26xGywOkU.jpg",
        "/pictures/news/22.04.2024/MoC4icvuQR0.jpg",
        "/pictures/news/22.04.2024/S9hQTNejI98.jpg",
        "/pictures/news/22.04.2024/YIrpG8VViMs.jpg",
        "/pictures/news/22.04.2024/mCACt9GE0Ws.jpg",
        "/pictures/news/22.04.2024/t3_8JWKgabA.jpg",
        "/pictures/news/22.04.2024/udAx2sntHzw.jpg"
      ]
    },
    {
      "id": "18",
      "url": "pictures/newsSlider/28.04.2024.jpg",
      "date": "28.04.2024",
      "text": "В рамках конкурса 'Бережливое сознание' по проекту ТРОО 'Общество доступная среда' 'Помним, познаём, храним и передаём другим' 26 апреля 2024г. для участников проекта - инвалидов по зрению в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С. Пушкина состоялось Тематическая программа 'Томск в стихах и песнях', посвящённая 420-летию г.Томска, 220-летию Томской губернии и заключительное мероприятие игра-викторина 'Проулка по Томску' и представление коротких рассказов о любимом месте в г.Томске. Тематическую программу представил 'Литературный мини-театр', в ней прозвучали стихи томских поэтов и песни томских композиторов и членов Организации. Зрители прослушав программу познакомились с поэтическим восприятием г.Томска, его уникальностью и значением в жизни каждого томича и других людей, которые побывали в старинном сибирском городе. После Тематической программы Литературный мини-театр представил мини-спектакль по творчеству писателя В.Я.Шишкова, который 20 лет прожил в г.Томске, по его рассказу 'Редакторша'. Затем 3 участника реализации проекта рассказали о своем любимом месте в г.Томске. В заключении была проведена игра-викторина по мероприятиям проекта. Викторина показала, что проект имел познавательное значение для его участников, познакомил с историческими и культурными достопримечательностями родного города и Сибири, о которых они ранее не имели представления. Самые активные участники реализации проекта – 9 человек были отмечены Дипломами от ТРОО «Общество доступная среда». Участники проекта выразили благодарность за проведение проекта, за вовлечение их в этот проект, и высказали пожелание, чтобы и в дальнейшем работал Литературный мини-театр, и организовывались мероприятия по знакомству с историко-культурным и духовном наследием страны.",
      "img": [
        "/pictures/news/28.04.2024/3L-T8bpdlVQ.jpg",
        "/pictures/news/28.04.2024/JXfg8PXjeWk.jpg",
        "/pictures/news/28.04.2024/WS1hFzg8PHM.jpg",
        "/pictures/news/28.04.2024/__2C-rehS4I.jpg",
        "/pictures/news/28.04.2024/_rrwJidn2Y4.jpg",
        "/pictures/news/28.04.2024/q-6wZ5-ArFM.jpg",
        "/pictures/news/28.04.2024/r9KA63iHKU8.jpg",
        "/pictures/news/28.04.2024/s8sMrpQi-kE.jpg",
        "/pictures/news/28.04.2024/xLIIUiyg618.jpg"
      ]
    },
    {
      "id": "19",
      "url": "pictures/newsSlider/10.05.2024.jpg",
      "date": "10.05.2024",
      "text": "В Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им. А. С. Пушкина при поддержке благотворительного фонда 'Дом слепоглухих' г.Москва д.Пучково 10.05.2024г. состоялось очередное занятие кружка 'Мастерская по вязанию без крючка и спиц'. На нем присутствовало 5 человек, кроме вязания участницы кружка начали изучение жестового языка,чтобы общаться с инвалидом по зрению тотально глухой.Это изучение началось по просьбе участниц кружка.В этот же день состоялось занятие по овладению телефоном смартфоном с Гусевой Ф.Н.Занятие провёл Сысак Евгений.Все желающие инвалиды по зрению,кто приобрёл смартфоны,могут пройти курс обучения по полному овладению смартфоном у Сысака Евгения. Обращаться к руководителю досугового Центра Михайловой В.И.",
      "img": [
        "/pictures/news/10.05.2024/126myCbUqxY.jpg",
        "/pictures/news/10.05.2024/LnD_1LyJR_Q.jpg",
        "/pictures/news/10.05.2024/TuQX2K6eIBQ.jpg",
        "/pictures/news/10.05.2024/V2EjcCaAQ-g.jpg",
        "/pictures/news/10.05.2024/bfXiy-EXi-8.jpg",
        "/pictures/news/10.05.2024/sDka_a2MtxM.jpg",
        "/pictures/news/10.05.2024/wILMkXfKbQ8.jpg"
      ]
    },
    {
      "id": "20",
      "url": "pictures/newsSlider/10.05.2024.2.jpg",
      "date": "10.05.2024",
      "text": "10 мая 2024г. состоялось посещение Мемориала Боевой Славы томичей в годы Великой Отечественной войны в Лагерном саду.Экскурсию посетили 8 инвалидов по зрению с нарушением слуха, Михайлова В.И. рассказала историю мемориала,напомнила сколько жителей Томска и Томской области воевало на фронтах Великой Отечественной войны,сколько их погибло,скольким воинам Томичам присвоено звание Героя Советского союза,как в Томске увековечена память о героях томичах и томских дивизиях.Экскурсанты положили к 'Вечному огню' цветы, прошлись по аллее Славы, нашли среди списков погибших воинов своих родственников. Великая Отечественная война не обошла своей бедой не одну сторону, в своём стихотворение Иван Краснов написал так: 'В Сибири не было войны,но не найти такой сторонки, куда с известием беды не заглянула похоронка'. И это действительно так. У каждого участника экскурсии на фронтах Великой Отечественной войны воевали и погибли представители их старшего поколения.И это посещение-экскурсия явилась данью памяти их подвигу.",
      "img": [
        "/pictures/news/10.05.2024.2/2dyhvQA5fOs.jpg",
        "/pictures/news/10.05.2024.2/84uIhsJ4Uno.jpg",
        "/pictures/news/10.05.2024.2/CpyBX2Er4pg.jpg",
        "/pictures/news/10.05.2024.2/JQuq4hAdiXo.jpg",
        "/pictures/news/10.05.2024.2/VwivC1cy5pc.jpg",
        "/pictures/news/10.05.2024.2/_I3vvW12T6Q.jpg",
        "/pictures/news/10.05.2024.2/iAHo52IzXAo.jpg",
        "/pictures/news/10.05.2024.2/j8yop4Lu6hA.jpg",
        "/pictures/news/10.05.2024.2/yMA8oHtHvR0.jpg",
        "/pictures/news/10.05.2024.2/zA7RnzuFa5k.jpg"
      ]
    },
    {
      "id": "21",
      "url": "pictures/newsSlider/28.05.2024.jpg",
      "date": "28.05.2024",
      "text": "28 мая 2024г. состоялась экскурсия в музей Дом Радио на средства благотворительного фонда Дома слепоглухих г.Москва д.Пучково и самих участников экскурсии. В экскурсии приняли участие 11 инвалидов по зрению, из них 6 чел. с нарушением слуха с социальным сопровождением и сурдопереводчиком. Экскурсию провела ведущая радио программ Татьяна Владимировна Негодина. В течение экскурсии экскурсанты познакомились с историей развития Томского областного радио, с различной принимающей и передающей радиоаппаратурой. Инвалидам по зрению были представлены радио репродукторы, начиная с «черной тарелки» заканчивая последними образцами. Некоторые образцы радио репродукторов, изготовляясь на Томском заводе измерительной радиоаппаратуры, называвшиеся тогда «Север». Участники экскурсии прослушали сообщение о начале Великой Отечественной войны диктором Ю. Левитаном, которое 22 июня 1941г. граждане СССР услышали из «черной тарелки». Участники экскурсии познакомились с ламповыми радиоприёмниками, радиолой, катушечными магнитофонами и несколькими видами микрофонов, которые использовались при подготовках и трансляциях радио программ. В зале Звукозаписи участники экскурсии послушали, как звучит рояль, на котором экскурсовод исполнила музыкальную пьесу и песню «В землянке». В заключении экскурсии экскурсанты участвовали в фото сессию. Желающие из них сфотографировались на фоне экспозиции музея, баннера с логотипами «Россия Томск, Телевидение и радио» и с наушниками в которых работал популярный радио ведущий Андрей Мурашов. Экскурсию ведущая провела с учетом особенности инвалидности экскурсантов. Она для слабо слышащих произносила текст чётко, громко и не быстро, чтобы сурдопереводчик успевала переводить речь, и каждый участник экскурсии своими руками смог потрогать представленные экспонаты. Экскурсия всем её участникам понравилась, и они выразили ведущей радиопрограмм и экскурсоводу Татьяне Владимировне Негодиной благодарность.",
      "img": [
        "/pictures/news/28.05.2024/09D867A70Zk.jpg",
        "/pictures/news/28.05.2024/3HNmlCEJYEA.jpg",
        "/pictures/news/28.05.2024/3QuU5D5ntzk.jpg",
        "/pictures/news/28.05.2024/4UALgA7Mqaw.jpg",
        "/pictures/news/28.05.2024/BXqPiuPTqfc.jpg",
        "/pictures/news/28.05.2024/NNK_gPpnIm0.jpg",
        "/pictures/news/28.05.2024/QpO8YgyBwMc.jpg",
        "/pictures/news/28.05.2024/SaoVmUNxUX8.jpg",
        "/pictures/news/28.05.2024/WJo0Osm04cU.jpg",
        "/pictures/news/28.05.2024/YFeAXMUVHQw.jpg"
      ]
    },
    {
      "id": "22",
      "url": "pictures/newsSlider/30.05.2024.jpg",
      "date": "30.05.2024",
      "text": "30 мая 2024г. в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С. Пушкина состоялась творческая развлекательная программа «Покажи себя и послушай других», посвященная проводам весны и встрече лета. Программа включала выступление её участников с художественными номерами, участие в играх и викторине 17 инвалидов по зрению, в т. ч. 8 из них с нарушением слуха и трое сопровождающих провели очень интересную и весёлую встречу. Программу открыла В.И.Михайлова проведением русской народной хороводной игрой «А мы просо сеяли», в которой приняли все присутствующие на встрече. Эта игра явилась своеобразной разминкой, после которой началась концертная программа. В программе прозвучали стихи в исполнении Галины Гальчук, Елены Костиковой, В.И.Михайловой, Сергея Кононова, басни в исполнении Алексея Минаева. Елена Костикова и Галина Гальчук исполнили зажигательный цыганский танец. Игорь Сёмин под аккомпанемент гитары исполнил песню «Есть только миг», Группа женщин в составе Ирина Булыгина, Елена Игольникова, Елена Костикова и Валентина Михайлова исполнили две песни « Над полями зорька светлая» и русскую народную «Подай балалайку». К исполнению, которой подключились все зрители. Ирина Булыгина представила свою творческую работу – короткие видеофильмы парке «Околица» и необычных памятниках г.Томска, которые она представляла на творческие конкурсы. После концертной программы состоялась игра-викторина «Путешествие на поезде по г.Томску». Вопросы викторины посвящались истории г.Томска и его памятникам. В заключении творческой программы был проведен обряд «Посвящение в туристы ТРОО «Общество доступная среда»». Этот обряд прошла Елена Игольникова. как самая активная ответственная и выносливая туристка туристических проектов в организации. Она произнесла Клятву туриста, в которой дала обещания следовать всем правилам, указанным в этой Клятве. В конце программы состоялось чаепитие. Во время чаепития участники мероприятия обменялись мнениями и пожеланиями о мероприятиях на летний период и согласились с планом проведения экскурсий на июнь и июль. Чаепитие организовано на средства Организации и средства благотворительного фонда «Дома слепоглухих»д.Пучково г.Москва .",
      "img": [
        "/pictures/news/30.05.2024/2ak52UarF8E.jpg",
        "/pictures/news/30.05.2024/4FHqYX3UcAM.jpg",
        "/pictures/news/30.05.2024/4Rl947grVzo.jpg",
        "/pictures/news/30.05.2024/4nVoEhc4WEo.jpg",
        "/pictures/news/30.05.2024/8HMdUZExbBo.jpg",
        "/pictures/news/30.05.2024/p207c77RF_U.jpg",
        "/pictures/news/30.05.2024/sSVg8-f80n4.jpg",
        "/pictures/news/30.05.2024/sXXcGDacOy8.jpg",
        "/pictures/news/30.05.2024/zeoaDZSb4BY.jpg"
      ]
    },
    {
      "id": "23",
      "url": "pictures/newsSlider/14.06.2024.jpg",
      "date": "14.06.2024",
      "text": "14 июня 2024г. участники художественной самодеятельности ТРОО «Общество доступная среда» представили Тематическую программу «А семья-это всё!» и поэтическую зарисовку о Томске для членов ВОС инвалидов по зрению и их семей местной организации ВОС с. Кривошеино. Представление программы состоялось на открытой веранде музея Казачьей культуры и быта «Братина». Гости из г.Томска и Кривошеицны расположились за большим общим столом накрытым для чаепития и провели дружно в теплой доброжелательной обстановке программу, посвященную году Семьи и юбилейным датам городу Томску и Томской области 420-летию образования г.Томска, 220-летию образования Томской губернии, 80-летию Томской области. Три семьи Шаповаловы с сыном и мамой, Козловы муж и жена и Куцман бабушка с внуком, рассказали об образовании своих семей, об интересных событиях в их жизни, об общих занятиях и увлечениях. Томичи для каждой семьи исполнили посвященные им стихи и песни. На программе присутствовали давние друзья ТРОО «Общество доступная среда» Смыслова Светлана Владимировна и Штыкин Петр Петрович. Они неоднократно встречали незрячих людей Организации в музее и проводили для них великолепные, адаптированные экскурсии. И 14 июня они, как «творческая казачья семья» рассказали о своей совместной работе и исполнили старинную казачью песню «Когда мы были на войне». Слушая стихи о Томске, участники программы совершили своеобразную виртуальную экскурсию по Томску. Короткие видеоролики Булыгиной Ириной показали Парка «Околица», где ежегодно проводятся Праздника «топора», и «Необычные памятники Томска». Встреча в Кривошеино завершилась совместной общей фотографией. Кривошеинцы горячо поблагодарили томичей за Праздник и пригласили к себе на проведение совместного туристического похода на озеро в д.Исламбуль и на празднование 100-летнего юбилея Кривошеинского р-на. Поездка в с. Кривошеино организована на средства благотворительного фонда 'Дома слепоглухих' д.Пучково г.Москва, руководителя транспортной компании ООО «Автодоставка» Лапицкого Андрея Викторовича и ИП Павлецов.",
      "img": [
        "/pictures/news/14.06.2024/0Im01HJslw4.jpg",
        "/pictures/news/14.06.2024/5UhjOLRW0Y4.jpg",
        "/pictures/news/14.06.2024/DphwR1AxQds.jpg",
        "/pictures/news/14.06.2024/Ik8rhxePxEk.jpg",
        "/pictures/news/14.06.2024/LTpcktJ7wMk.jpg",
        "/pictures/news/14.06.2024/UHOfSyLsuSc.jpg",
        "/pictures/news/14.06.2024/YWub2iE0P-g.jpg",
        "/pictures/news/14.06.2024/kqSyxp806a0.jpg",
        "/pictures/news/14.06.2024/lYOr43ZwlDE.jpg",
        "/pictures/news/14.06.2024/rfkVngTgSbk.jpg"
      ]
    },
    {
      "id": "24",
      "url": "pictures/newsSlider/15.06.2024.jpg",
      "date": "15.06.2024",
      "text": "15 июня 2024г. в г.Колпашево в помещении местной организации ВОС с программой «А семья-это всё!» перед членами ВОС, проживающими в г.Колпашево и пос.Тогур выступили участники художественной самодеятельности ТРОО «Общество доступная среда». В течении программы 4 семьи рассказали историю знакомства супругов, о своей профессиональной деятельности, об увлечениях, о некоторых незабываемых событиях в семейной жизни, о своих детях и внуках у кого они есть. Некоторые члены семей показали свои творческие способности. А.Н.Сопыряев очень эмоционально прочёл стихотворение В.Тушновой «Не отрекаются любя». С.В.Климентьева прочитала стихотворение о семье, А.А.Абрамова под аккомпанемент гармони, на которой играл её муж А.С. Абрамов, очень задушевно исполнила песню «Скажи береза белая». Всех томичей и даже колпашевцев удивила своим рассказом о выращивании цветов О.Я.Балобанова. Во всех представленных семьях один из супругов – инвалид по зрению с нарушением слуха. А.С.Абрамов, О.Я. Балобанова, С.В.Климентьева, Н.Г.Сопыряева. Томичи исполнили для семей и др. участников праздника стихи и песни, поэтическую миниатюру, балладу о любви «Я не могу без тебя». На празднике семьи был представлен юбиляр, инвалид по зрению с нарушением слуха А.Ф. Ковалёв. Ему исполнилось 90 лет. Семейным парам и юбиляру были вручены небольшие подарки. Участники программы г.Колпашево и пос. Тогур выразили благодарность за организацию праздникам семьи и приглашали почаще приезжать к ним в гости. Поездка в г.Колпашево была организована на средства благотворительного фонда Дома слепоглухих д.Пучково г.Москва, руководителя транспортной компании ООО «Автодоставка» Лапицкого Андрея Викторовича и ИП Павлецов.",
      "img": [
        "/pictures/news/15.06.2024/2hpNA4L29jg.jpg",
        "/pictures/news/15.06.2024/6toDjxODR0k.jpg",
        "/pictures/news/15.06.2024/IcSZu-gKAuE.jpg",
        "/pictures/news/15.06.2024/MlRk_-p1oGI.jpg",
        "/pictures/news/15.06.2024/PI_leE48FDc.jpg",
        "/pictures/news/15.06.2024/SPPRFDuenRQ.jpg",
        "/pictures/news/15.06.2024/ZILm-jer3X0.jpg",
        "/pictures/news/15.06.2024/_h2wewVf8ho.jpg",
        "/pictures/news/15.06.2024/b2SqS__T3Zw.jpg",
        "/pictures/news/15.06.2024/hNe-fDkI190.jpg"
      ]
    },
    {
      "id": "26",
      "url": "pictures/newsSlider/28.06.2024.jpg",
      "date": "28.06.2024",
      "text": "28 июня 2024г. группа активных туристов людей с ограниченными возможностями (инвалиды по зрению в т.ч. с нарушением слуха) ТРОО 'Общество доступная среда' посетили музейный комплекс северного садоводства с.Бакчар и питомник ОГУП 'Бакчарское'. В с.Бакчар группу экскурсантов встретила сотрудник музея Кузнецова Оксана Ивановна. Она провела гостей в корпус музея 'Барак ссыльных'. Для гостей в 'бараке' был представлен мини-спектакль 'Судьба поневоле' по воспоминаниям из писем ссыльных в Бакчарский р-н. Спектакль показали трое женщин -сотрудницы музея, они проникновенно рассказали о буднях первых ссыльных на Бакчарской земле.Внешний образ ссыльных 'актрисы' постарались передать через одежду и эмоции. Затем гостей проводили в главное здание Бакчарского краеведческого музея северного садоводства 'Северный сад'. Там для них экскурсию провела Кузнецова Оксана Ивановна. Во время экскурсии было рассказано о местном коренном населении Бакчарского р-на проживающем в 19 в., о первых переселенцах 'Столыпинской реформы', о заселении территории политическими ссыльными в 30-40-х г.г. Оксана Ивановна рассказала о первом главном агрономе Галкинского плодово-овощного хозяйства (ныне опорный пункт северного садоводства) Василие Ивановиче Гвоздеве, о истории возникновении и развитии с.Бакчар. Далее экскурсанты проследовали в другое здание музейного комплекса где ознакомились с экспонатами бытового назначения. Экскурсия всем понравилась, участники поездки узнали много нового о садоводстве в Сибирском регионе и о колоссальном труде сотрудников питомника. Далее все вместе доехали до кафе в селе, где радушно встретили хозяева и угостили вкусным обедом со сладостями. После вкусного обеда всей группой приехали в сам Бакчарский питомник, где встретила главный агроном питомника Дурандина Галина Александровна. Хоть времени было мало, Галина Александровна всем подробно и с интересом рассказала и показала как выращивается ягода Жимолость в питомнике, все попробовали ягоду с кустов всех сортов. Время пролетело незаметно, все участники набрались положительных эмоций и новых знаний. По дороге обратно домой экскурсанты совершили остановку в с .Победа на берегу реки Обь и полюбовались великолепным видом Сибирской реки. Туристическая поездка в с.Бакчар -транспортные расходы были организованы на средства участников поездки, за счёт средств Благотворительного фонда 'Дома слепоглухих' д.Пучково г.Москва и ИП Павлецов М.Ю, проведение экскурсии по Краеведческому музею, в питомник с.Бакчар и питание в кафе за счет средств Музея с.Бакчар.",
      "img": [
        "/pictures/news/28.06.2024/08e1uZhPysE.jpg",
        "/pictures/news/28.06.2024/Dn3U1hiX1s0.jpg",
        "/pictures/news/28.06.2024/F4umhTIKslo.jpg",
        "/pictures/news/28.06.2024/HelM3jVxGwk.jpg",
        "/pictures/news/28.06.2024/IJOvpOmmfbw.jpg",
        "/pictures/news/28.06.2024/P7E2YdR3x00.jpg",
        "/pictures/news/28.06.2024/QxTgCQyDOvs.jpg",
        "/pictures/news/28.06.2024/_l6c6HZyIks.jpg",
        "/pictures/news/28.06.2024/og8A5sYOeWI.jpg",
        "/pictures/news/28.06.2024/tOy-54fz1B8.jpg"
      ]
    },
    {
      "id": "27",
      "url": "pictures/newsSlider/30.06.2024.jpg",
      "date": "30.06.2024",
      "text": "В течение июня месяца в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С.Пушкина при финансовой поддержки благотворительного фонда 'Дом слепоглухих' г.Москва д.Пучково для инвалидов по зрению с нарушением слуха проводились занятия мастерской по вязанию 'Без крючка и спиц' .Во время занятий вновь прибывшие обучались основам плетения по темам: Лицевая гладь и изнаночные петли, плетение косички, остальные продолжали осваивать технику вязания 'Плетенки' и выполнять 'Косы с дорожкой'. Тот кто уже прошел обучение этих приемов вязания, начали обучаться новой технике вязания - плетение шапки с отворотом. Руководитель Досугового центра поддержки слепоглухих 'Сильные духом' В.И.Михайлова.",
      "img": [
        "/pictures/news/30.06.2024/8ktigcNbD3M.jpg",
        "/pictures/news/30.06.2024/DwGYYNfrXzo.jpg",
        "/pictures/news/30.06.2024/I-n1kqSE17U.jpg",
        "/pictures/news/30.06.2024/NkngYRxOFjw.jpg",
        "/pictures/news/30.06.2024/XLg3LS7ks90.jpg",
        "/pictures/news/30.06.2024/ne_jQ6cCB_c.jpg",
        "/pictures/news/30.06.2024/sltZWPD1d7g.jpg",
        "/pictures/news/30.06.2024/tTRG0J5C0KY.jpg",
        "/pictures/news/30.06.2024/uKdD8p-pmEw.jpg",
        "/pictures/news/30.06.2024/vqxtVU7kNyw.jpg"
      ]
    },
    {
      "id": "28",
      "url": "pictures/newsSlider/08.07.2024.jpg",
      "date": "08.07.2024",
      "text": "08 июля в помещении Отдела библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С.Пушкина состоялась Тематическая программа 'А семья-это всё!', посвященная году Семьи и Дню Памяти Св. князя Петра и княгине Февронии - символу любви, верности по православной вере. В тематической программе приняли участие члены организации 'Общество доступная среда' и супружеские пары в которых один из супругов инвалид по зрению с нарушением слуха. Руководитель Досугового центра поддержки слепо-глухих 'Сильные духом' Михайлова В.И. открыла программу стихотворением Яворской 'А семья-это все!' Затем она представила всех присутствующих на программе, она коротко рассказала историю каждой супружеской пары и семьи остальных участников мероприятия. Супружеские пары, рассказали о том, как они познакомились, о своих членах семьи, о трудностях и радостях, которые они пережили вместе. Особенно удивили супруги Гомаз З.Х. и А.В. Они прожили вместе более 30 лет, воспитали 2-х сыновей. В настоящее время, несмотря, на то, что проживают в г.Северске, они принимают активное участие в мероприятиях Досугового центра и Организации. Надежда Куликова исполнила для участников программы песню 'Сердце материнское', а Елена Костикова прочитала стихотворение Е.Назаровой 'Мой дом-надежнейшая крепость'. В.И.Михайлова рассказала участникам программы легенду о Муромских князьях Петре и Февронии, в память которых в Томске установлен памятник у Богоявленского Собора. Представители 3-х супружеских пар выразили глубокую благодарность за проведение этой программы. Участница программы Е.Иванова высказала своё впечатление о программе и организации:- Мне было очень приятно участвовать в этой программе и услышать о себе добрые слова, Придя в эту организацию, я почувствовала себя членом большой, дружной и доброй семьи. В заключении программы В.И.Михайлова прочитала стихотворение 'Признание в любви' Ю.Левитанского.",
      "img": [
        "/pictures/news/08.07.2024/9VOyaz7t0nA.jpg",
        "/pictures/news/08.07.2024/GszdLQLgeGk.jpg",
        "/pictures/news/08.07.2024/WEIjrtBeFgs.jpg",
        "/pictures/news/08.07.2024/Z2OCmgTMH_E.jpg",
        "/pictures/news/08.07.2024/f7PtVtbY9Z0.jpg",
        "/pictures/news/08.07.2024/sTAvEaSQc9c.jpg",
        "/pictures/news/08.07.2024/u_5jyGe35IA.jpg"
      ]
    },
    {
      "id": "29",
      "url": "pictures/newsSlider/19.07.2024.jpg",
      "date": "19.07.2024",
      "text": "19.07.2024г. состоялась экскурсия в г.Северск, город-спутник Томска. В экскурсии приняли участие инвалиды по зрению, в т.ч. с нарушением слуха из Томска и Северска. В программу экскурсии входило: автобусная экскурсия по Северску, во время которой экскурсанты познакомились с историй образования и строительства города, с его достопримечательностями, посещение выставки музея города Северска. Экскурсию по г. Северску провела директор музея Светлана Владимировна Березовская. Она подробно, с любовью к своему городу рассказала о начале строительства города, о его достопримечательностях, памятниках, учреждениях культуры, о Северчанах, которые оставили свой памятный след в истории города. Участники экскурсии проехали по улицам города, его площадям, во время которой услышали, а кто смог увидел дома с архитектурой Советского времени «Сталинки», памятники: создателям атомной промышленности, на площади Ленина - памятник В.И.Ленину, Первостроителям; фонтаны, красиво оформленные клумбы города-спутника и т.д. В музее для участников экскурсии был устроен обед и чаепитие, организованный на благотворительные средства ресторана 'Шанте'. После обеда в течение полутора часов они знакомились с выставкой 'Можно трогать всё руками'. Люди среднего и старшего возраста, окунулись в обстановку прожитых ими лет, с огромным интересом осматривали и ощущали своими руками вещи, предметы быта, электробытовую технику, мебель, которыми пользовались граждане Советского Союза. Эта выставка показала, как росло благополучие Советских граждан в послевоенное время. Так же экскурсанты посетили историко-краеведческие экспозиции «По реке времени» и «Северск.70 лет истории». Экскурсовод в лице директора - Березовская С.В. познакомила экскурсантов с 3D копиями старинных археологических артефактов, найденные на территории современного г. Северска. На выставке были представлены альбомы-путеводители по экспозициям, выполненные рельефно-точечным шрифтом. Присутствующие из экскурсантов, кто владеет «Брайлем» смогли прочитать текст. Участники экскурсии выразили огромную благодарность директору музея и её сотрудникам за организацию и возможность посещения музея и проведения специально адаптированной для них экскурсии! На обратном пути из музея в г. Томск участники экскурсии попросили директора музея провести и организовать экскурсию в г. Северск еще, т.к. из-за ограничения по времени экскурсантам не удалось побывать на остальных выставках музея и посетить достопримечательности города.",
      "img": [
        "/pictures/news/19.07.2024/1zW_vrlgv7w.jpg",
        "/pictures/news/19.07.2024/2Meqt13GDvY.jpg",
        "/pictures/news/19.07.2024/MkVLiHFoZBk.jpg",
        "/pictures/news/19.07.2024/S9MFqEydrHE.jpg",
        "/pictures/news/19.07.2024/TtTRIP_dDqg.jpg",
        "/pictures/news/19.07.2024/dLIwKvBNdVk.jpg",
        "/pictures/news/19.07.2024/ht4uLnllAH4.jpg",
        "/pictures/news/19.07.2024/jy58_e5zzhM.jpg",
        "/pictures/news/19.07.2024/qcWU9jdSurE.jpg",
        "/pictures/news/19.07.2024/wAl9YHSq5Ps.jpg"
      ]
    },
    {
      "id": "30",
      "url": "pictures/newsSlider/02.08.2024.jpg",
      "date": "02.08.2024",
      "text": "В течение июля месяца в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С.Пушкина при финансовой поддержки благотворительного фонда 'Дом слепоглухих' г.Москва д.Пучково для инвалидов по зрению с нарушением слуха проводились занятия мастерской по вязанию 'Без крючка и спиц. Участники 'Мастерской' посетили 8 занятий. На занятиях одни из них продолжали оттачивать своё мастерство, а другие осваивать технику вязания. Такие участницы, как Головач Н.Е., Зюзикова Н.С., Булыгина И.Н. смогли уже освоить вязание шапочки и декоративной наволочки. У каждой участницы «Мастерской» свои достижения, которые соответствуют времени начала их обучения. А главное, все они доказали, что этот метод вязания вполне доступен для тотально незрячих людей. Он очень полезен, увлекателен и поможет им связать красивые и уютные вещи для себя, своих близких и для подарков.",
      "img": [
        "/pictures/news/02.08.2024/-2r4ixUo4_E.jpg",
        "/pictures/news/02.08.2024/FjtwrIGCCxw.jpg",
        "/pictures/news/02.08.2024/IFJm7VMGUYs.jpg",
        "/pictures/news/02.08.2024/OMD_-9OWnO0.jpg",
        "/pictures/news/02.08.2024/W2KXEwOckZY.jpg",
        "/pictures/news/02.08.2024/XCFPBBeqI4Q.jpg",
        "/pictures/news/02.08.2024/j7_8E2FuyBw.jpg",
        "/pictures/news/02.08.2024/qJkzG83g2HI.jpg"
      ]
    },
    {
      "id": "31",
      "url": "pictures/newsSlider/29.08.2024.jpg",
      "date": "29.08.2024",
      "text": "29 августа 2024г. для инвалидов по зрению с нарушением слуха состоялась поездка в библиотеку имени М.Л. Халфиной с.Моряковский Затон Томского р-на на средства БФ 'Дом слепоглухих' г.Москва д.Пучково. Сотрудники библиотеки Лебедева Елена Геннадьевна и Забедянская Ольга Ивановна провели очень интересную и познавательную встречу и видео презентацию о жизни и литературном творчестве Томской писательницы М.Л.Халфиной, произведения которой посвящены семейным отношениям. Участникам мероприятия были представлены фрагменты кинохроники: с юбилея библиотеки, когда она работала заведующей Моряковской библиотеки, и о встрече писательницы с читателями. Они услышали песни из к/фильма 'Мачеха' и 'Трудное детство' и любимую русскую народную песню М.Л.Халфиной 'Сронила колечко' в исполнении Ольги Воронец. После видео презентации гостям из Томска была представлена музейная экспозиция с личными документами М.Л.Халфиной. Сотрудники библиотеки сумели адаптировать содержание мероприятия для инвалидов по зрению с нарушением слуха. Они предоставили им возможность рассмотреть фотографии и другие предметы выставки в доступной близости для людей со слабым зрением. В заключении мероприятия состоялась очень полезная для томичей и сотрудников библиотеки беседа об организации библиотечного обслуживания незрячих людей, проживающих в селе а также для гостей было организовано чаепитие. Участники поездки выразили огромную благодарность сотрудникам библиотеки за гостеприимство и доброжелательное отношение к ним. После посещения библиотеки участники мероприятия посетили храм в селе во имя Покрова Пресвятой Богородицы.",
      "img": [
        "/pictures/news/29.08.2024/-dmhMmFVe5k.jpg",
        "/pictures/news/29.08.2024/EaBEVJZZZ14.jpg",
        "/pictures/news/29.08.2024/LMM9EnUU8nw.jpg",
        "/pictures/news/29.08.2024/SK5kQdiHTfw.jpg",
        "/pictures/news/29.08.2024/ZtW_q2-s-Yw.jpg",
        "/pictures/news/29.08.2024/c4XCtsATxKY.jpg",
        "/pictures/news/29.08.2024/f9ayLyc53wQ.jpg",
        "/pictures/news/29.08.2024/memI3-GkQBc.jpg",
        "/pictures/news/29.08.2024/pUVeN2bpZG4.jpg",
        "/pictures/news/29.08.2024/y3XZJTn4mxw.jpg"
      ]
    },
    {
      "id": "32",
      "url": "pictures/newsSlider/03.09.2024.jpg",
      "date": "03.09.2024",
      "text": "В течение августа месяца в Отделе библиотечного обслуживания людей с ограничениями жизнедеятельности ТОУНБ им.А.С.Пушкина при финансовой поддержки благотворительного фонда 'Дом слепоглухих' г.Москва д.Пучково проводились занятия Мастерской 'Вязание без крючка и спиц', литературного мини-театра и обучение по овладению телефоном смартфоном и тифлофлешплеером. На занятиях Мастерской вязания без крючка и спиц 4 человека (Головач Н.Е., Зюзикова Н.С., Булыгина И.Н., Шелудько Н.А.) освоили вязание шапок, сумочки, декоративных наволочек и пледов. На занятиях литературного мини-театра участники познакомились с репертуаром и получили роли по избранным произведениям. На занятиях по использованию тифлофлешплеера Юшков В.В. освоил основные функции устройства. Участник занятий по овладению смартфоном Михайленко Н.Г. делает небольшие, но стабильные успехи по изучению основных функций телефона.",
      "img": [
        "/pictures/news/03.09.2024/6TzmyzulWWY.jpg",
        "/pictures/news/03.09.2024/DjTdO6PpzTI.jpg",
        "/pictures/news/03.09.2024/KRVYEXuUN4U.jpg",
        "/pictures/news/03.09.2024/mlTUMaNkMXI.jpg",
        "/pictures/news/03.09.2024/pbbcQnKT50w.jpg"
      ]
    },
    {
      "id": "33",
      "url": "pictures/newsSlider/12.09.2024.jpg",
      "date": "12.09.2024",
      "text": "12 сентября инвалиды по зрению, в т.ч. с нарушением слуха посетили Центр культуры народов Севера «Ильсат». Руководитель этой общественной организации Григорий Коротких приветствовал гостей на селькупском языке. Он подробно познакомил с культурой, бытом, занятиями коренного народа Томской области, который занимал территорию Приобья от устья Томи до современного Ханты-Мансийска. Григорий Коротких особенно остановился на занятиях селькупов, которые являются представителями самого многочисленного коренного народа. Гости Центра узнали, что селькупы занимались земледелием, рыболовством, охотой в зависимости от места обитания. Они познакомились с предметами быта, ремесленными изделиями, элементами одежды, обуви, изготовленные из дерева, бересты, камыша. Каждый участник экскурсии подержал в своих руках бусы, браслеты, головной женский убор, бубен, лапти, ковш, туески, люльку и другие предметы. Экскурсия в Центр культуры народов Севера обогатила знаниями о коренном населении Томской области, обитаемого с древнейших времён до освоения Томской земли русскими переселенцами. Они узнали, что из простого природного материала можно изготовлять и предметы быта, и необычной красоты украшения. Участники экскурсии познакомились с техникой использования для изготовления различных изделий бересты, краснопрутника, рогозы, дерева. Все участники единодушно выразили своё мнение двумя словами: 'Экскурсия отличная!' Они горячо поблагодарили Григория Коротких, за предоставленную возможность познакомится со своеобразной, уникальной культурой аборигенов Томской земли. Экскурсия проводилась на средства БФ «Дом слепоглухих» г.Москва. д.Пучково и собственные средства участников.",
      "img": [
        "/pictures/news/12.09.2024/-oo6bgoG8WQ.jpg",
        "/pictures/news/12.09.2024/F0Xw78_pcZY.jpg",
        "/pictures/news/12.09.2024/KgTxBFCTsrI.jpg",
        "/pictures/news/12.09.2024/XjRhDezY1vE.jpg",
        "/pictures/news/12.09.2024/Zd4E6NYaCEU.jpg",
        "/pictures/news/12.09.2024/t0guApLjJD4.jpg",
        "/pictures/news/12.09.2024/vLIeRw3mA0U.jpg",
        "/pictures/news/12.09.2024/xPTC4ua-z6k.jpg",
        "/pictures/news/12.09.2024/ye4o8Oh8mB4.jpg"
      ]
    }
  ],

  "fotos": [
    {
      "id": "1",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_124153.jpg"
    },
    {
      "id": "2",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_125808.jpg"
    },
    {
      "id": "3",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_125919.jpg"
    },
    {
      "id": "4",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_131041.jpg"
    },
    {
      "id": "5",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_131838.jpg"
    },
    {
      "id": "6",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_132738.jpg"
    },
    {
      "id": "7",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_133627.jpg"
    },
    {
      "id": "8",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_133820.jpg"
    },
    {
      "id": "9",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_134018.jpg"
    },
    {
      "id": "10",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_135520.jpg"
    },
    {
      "id": "11",
      "year": "2016",
      "url": "pictures/gallery2016/20160605_144848.jpg"
    },
    {
      "id": "12",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_83.jpg"
    },
    {
      "id": "13",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_84.jpg"
    },
    {
      "id": "14",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_92.jpg"
    },
    {
      "id": "15",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_95.jpg"
    },
    {
      "id": "16",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_97.jpg"
    },
    {
      "id": "17",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_101.jpg"
    },
    {
      "id": "18",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_107.jpg"
    },
    {
      "id": "19",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_108.jpg"
    },
    {
      "id": "20",
      "year": "2016",
      "url": "pictures/gallery2016/OLYMPUS DIGITAL CAMERA_112.jpg"
    },

    {
      "id": "1",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG0980.jpg"
    },
    {
      "id": "2",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG0984.jpg"
    },
    {
      "id": "3",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG0986.jpg"
    },
    {
      "id": "4",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG0992.jpg"
    },
    {
      "id": "5",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG0994.jpg"
    },
    {
      "id": "6",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2481.jpg"
    },
    {
      "id": "7",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2485.jpg"
    },
    {
      "id": "8",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2487.jpg"
    },
    {
      "id": "9",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2503.jpg"
    },
    {
      "id": "10",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2521.jpg"
    },
    {
      "id": "11",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2563.jpg"
    },
    {
      "id": "12",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2565.jpg"
    },
    {
      "id": "13",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2721.jpg"
    },
    {
      "id": "14",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2726.jpg"
    },
    {
      "id": "15",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2727.jpg"
    },
    {
      "id": "16",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2742.jpg"
    },
    {
      "id": "17",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2759.jpg"
    },
    {
      "id": "18",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2780.jpg"
    },
    {
      "id": "19",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2794.jpg"
    },
    {
      "id": "20",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2801.jpg"
    },
    {
      "id": "21",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2855.jpg"
    },
    {
      "id": "22",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2856.jpg"
    },
    {
      "id": "23",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2880.jpg"
    },
    {
      "id": "24",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2893.jpg"
    },
    {
      "id": "25",
      "year": "2017",
      "url": "pictures/gallery2017/CIMG2896.jpg"
    },
    {
      "id": "26",
      "year": "2017",
      "url": "pictures/gallery2017/f0683712.jpg"
    },
    {
      "id": "27",
      "year": "2017",
      "url": "pictures/gallery2017/f0704000.jpg"
    },
    {
      "id": "28",
      "year": "2017",
      "url": "pictures/gallery2017/f0714048.jpg"
    },
    {
      "id": "29",
      "year": "2017",
      "url": "pictures/gallery2017/f0880640.jpg"
    },
    {
      "id": "30",
      "year": "2017",
      "url": "pictures/gallery2017/f0929664.jpg"
    },

    {
      "id": "1",
      "year": "2018",
      "url": "pictures/gallery2018/[000815].jpg"
    },
    {
      "id": "2",
      "year": "2018",
      "url": "pictures/gallery2018/[000825].jpg"
    },
    {
      "id": "3",
      "year": "2018",
      "url": "pictures/gallery2018/[000830].jpg"
    },
    {
      "id": "4",
      "year": "2018",
      "url": "pictures/gallery2018/[000831].jpg"
    },
    {
      "id": "5",
      "year": "2018",
      "url": "pictures/gallery2018/[000834].jpg"
    },
    {
      "id": "6",
      "year": "2018",
      "url": "pictures/gallery2018/[000847].jpg"
    },
    {
      "id": "7",
      "year": "2018",
      "url": "pictures/gallery2018/[000881].jpg"
    },
    {
      "id": "8",
      "year": "2018",
      "url": "pictures/gallery2018/[000907].jpg"
    },
    {
      "id": "9",
      "year": "2018",
      "url": "pictures/gallery2018/[000959].jpg"
    },
    {
      "id": "10",
      "year": "2018",
      "url": "pictures/gallery2018/[000963].jpg"
    },
    {
      "id": "11",
      "year": "2018",
      "url": "pictures/gallery2018/[000964].jpg"
    },
    {
      "id": "12",
      "year": "2018",
      "url": "pictures/gallery2018/[000969].jpg"
    },
    {
      "id": "13",
      "year": "2018",
      "url": "pictures/gallery2018/[000975].jpg"
    },
    {
      "id": "14",
      "year": "2018",
      "url": "pictures/gallery2018/[000979].jpg"
    },
    {
      "id": "15",
      "year": "2018",
      "url": "pictures/gallery2018/[000982].jpg"
    },
    {
      "id": "16",
      "year": "2018",
      "url": "pictures/gallery2018/[000984].jpg"
    },
    {
      "id": "17",
      "year": "2018",
      "url": "pictures/gallery2018/[000985].jpg"
    },
    {
      "id": "18",
      "year": "2018",
      "url": "pictures/gallery2018/[001004].jpg"
    },
    {
      "id": "19",
      "year": "2018",
      "url": "pictures/gallery2018/[001012].jpg"
    },
    {
      "id": "20",
      "year": "2018",
      "url": "pictures/gallery2018/[001017].jpg"
    },
    {
      "id": "21",
      "year": "2018",
      "url": "pictures/gallery2018/[001018].jpg"
    },
    {
      "id": "22",
      "year": "2018",
      "url": "pictures/gallery2018/[001162].jpg"
    },
    {
      "id": "23",
      "year": "2018",
      "url": "pictures/gallery2018/[001167].jpg"
    },
    {
      "id": "24",
      "year": "2018",
      "url": "pictures/gallery2018/[001185].jpg"
    },
    {
      "id": "25",
      "year": "2018",
      "url": "pictures/gallery2018/[001199].jpg"
    },
    {
      "id": "26",
      "year": "2018",
      "url": "pictures/gallery2018/[001215].jpg"
    },
    {
      "id": "27",
      "year": "2018",
      "url": "pictures/gallery2018/[001219].jpg"
    },
    {
      "id": "28",
      "year": "2018",
      "url": "pictures/gallery2018/[001230].jpg"
    },
    {
      "id": "29",
      "year": "2018",
      "url": "pictures/gallery2018/[001233].jpg"
    },
    {
      "id": "30",
      "year": "2018",
      "url": "pictures/gallery2018/[001235].jpg"
    },
    {
      "id": "31",
      "year": "2018",
      "url": "pictures/gallery2018/[001245].jpg"
    },
    {
      "id": "32",
      "year": "2018",
      "url": "pictures/gallery2018/[001250].jpg"
    },
    {
      "id": "33",
      "year": "2018",
      "url": "pictures/gallery2018/[001254].jpg"
    },

    {
      "id": "1",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_130633.jpg"
    },
    {
      "id": "2",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_141508.jpg"
    },
    {
      "id": "3",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_141716.jpg"
    },
    {
      "id": "4",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_142016.jpg"
    },
    {
      "id": "5",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_142639.jpg"
    },
    {
      "id": "6",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_143737.jpg"
    },
    {
      "id": "7",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_144609.jpg"
    },
    {
      "id": "8",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_145420.jpg"
    },
    {
      "id": "9",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_145613.jpg"
    },
    {
      "id": "10",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_150404.jpg"
    },
    {
      "id": "11",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_150544.jpg"
    },
    {
      "id": "12",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_150631.jpg"
    },
    {
      "id": "13",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_151323.jpg"
    },
    {
      "id": "14",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_151823.jpg"
    },
    {
      "id": "15",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_152424.jpg"
    },
    {
      "id": "16",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_155257.jpg"
    },
    {
      "id": "17",
      "year": "2019",
      "url": "pictures/gallery2019/20190810_155414.jpg"
    },
    {
      "id": "18",
      "year": "2019",
      "url": "pictures/gallery2019/20190821_170336.jpg"
    },
    {
      "id": "19",
      "year": "2019",
      "url": "pictures/gallery2019/20190906_114238.jpg"
    },
    {
      "id": "20",
      "year": "2019",
      "url": "pictures/gallery2019/20190906_124718.jpg"
    },
    {
      "id": "21",
      "year": "2019",
      "url": "pictures/gallery2019/20190907_184935.jpg"
    },
    {
      "id": "22",
      "year": "2019",
      "url": "pictures/gallery2019/20190908_173704.jpg"
    },
    {
      "id": "23",
      "year": "2019",
      "url": "pictures/gallery2019/20190909_102040.jpg"
    },
    {
      "id": "24",
      "year": "2019",
      "url": "pictures/gallery2019/20191202_140935.jpg"
    },
    {
      "id": "25",
      "year": "2019",
      "url": "pictures/gallery2019/20191202_141020.jpg"
    },
    {
      "id": "26",
      "year": "2019",
      "url": "pictures/gallery2019/20191205_150326.jpg"
    },
    {
      "id": "27",
      "year": "2019",
      "url": "pictures/gallery2019/20191205_152346.jpg"
    },
    {
      "id": "28",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20190910-WA0016.jpg"
    },
    {
      "id": "29",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20190910-WA0023.jpg"
    },
    {
      "id": "30",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20190910-WA0046.jpg"
    },
    {
      "id": "31",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20190910-WA0064.jpg"
    },
    {
      "id": "32",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0004.jpg"
    },
    {
      "id": "33",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0008.jpg"
    },
    {
      "id": "34",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0009.jpg"
    },
    {
      "id": "35",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0012.jpg"
    },
    {
      "id": "36",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0014.jpg"
    },
    {
      "id": "37",
      "year": "2019",
      "url": "pictures/gallery2019/IMG-20240306-WA0016.jpg"
    },

    {
      "id": "1",
      "year": "2020",
      "url": "pictures/gallery2020/20200103_125718.jpg"
    },
    {
      "id": "2",
      "year": "2020",
      "url": "pictures/gallery2020/20200103_130817.jpg"
    },
    {
      "id": "3",
      "year": "2020",
      "url": "pictures/gallery2020/20200103_134148.jpg"
    },
    {
      "id": "4",
      "year": "2020",
      "url": "pictures/gallery2020/20200103_144011.jpg"
    },
    {
      "id": "5",
      "year": "2020",
      "url": "pictures/gallery2020/20200103_144919.jpg"
    },
    {
      "id": "6",
      "year": "2020",
      "url": "pictures/gallery2020/20200105_143306.jpg"
    },
    {
      "id": "7",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_124306.jpg"
    },
    {
      "id": "8",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_124736.jpg"
    },
    {
      "id": "9",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_125056.jpg"
    },
    {
      "id": "10",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_125531.jpg"
    },
    {
      "id": "11",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_125629.jpg"
    },
    {
      "id": "12",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_135229.jpg"
    },
    {
      "id": "13",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_152734.jpg"
    },
    {
      "id": "14",
      "year": "2020",
      "url": "pictures/gallery2020/20200126_154539.jpg"
    },
    {
      "id": "15",
      "year": "2020",
      "url": "pictures/gallery2020/20200229_150710.jpg"
    },
    {
      "id": "16",
      "year": "2020",
      "url": "pictures/gallery2020/20200229_150918.jpg"
    },
    {
      "id": "17",
      "year": "2020",
      "url": "pictures/gallery2020/20200229_153226.jpg"
    },
    {
      "id": "18",
      "year": "2020",
      "url": "pictures/gallery2020/20200712_105747.jpg"
    },
    {
      "id": "19",
      "year": "2020",
      "url": "pictures/gallery2020/20200712_143934.jpg"
    },
    {
      "id": "20",
      "year": "2020",
      "url": "pictures/gallery2020/20200712_145957.jpg"
    },
    {
      "id": "21",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_181822.jpg"
    },
    {
      "id": "22",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_181856.jpg"
    },
    {
      "id": "23",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_182729.jpg"
    },
    {
      "id": "24",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_183458.jpg"
    },
    {
      "id": "25",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_183656.jpg"
    },
    {
      "id": "26",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_184037.jpg"
    },
    {
      "id": "27",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_185305.jpg"
    },
    {
      "id": "28",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_190151.jpg"
    },
    {
      "id": "29",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_192501.jpg"
    },
    {
      "id": "30",
      "year": "2020",
      "url": "pictures/gallery2020/20200722_192802.jpg"
    },

    {
      "id": "1",
      "year": "2021",
      "url": "pictures/gallery2021/20210318_161455.jpg"
    },
    {
      "id": "2",
      "year": "2021",
      "url": "pictures/gallery2021/20210318_161840.jpg"
    },
    {
      "id": "3",
      "year": "2021",
      "url": "pictures/gallery2021/20210528_160431.jpg"
    },
    {
      "id": "4",
      "year": "2021",
      "url": "pictures/gallery2021/20210702_144409.jpg"
    },
    {
      "id": "5",
      "year": "2021",
      "url": "pictures/gallery2021/20210810_105228.jpg"
    },
    {
      "id": "6",
      "year": "2021",
      "url": "pictures/gallery2021/20210810_105247.jpg"
    },
    {
      "id": "7",
      "year": "2021",
      "url": "pictures/gallery2021/20210810_105429.jpg"
    },
    {
      "id": "8",
      "year": "2021",
      "url": "pictures/gallery2021/20210810_114123.jpg"
    },
    {
      "id": "9",
      "year": "2021",
      "url": "pictures/gallery2021/20211121_122400.jpg"
    },
    {
      "id": "10",
      "year": "2021",
      "url": "pictures/gallery2021/20211121_125447.jpg"
    },
    {
      "id": "11",
      "year": "2021",
      "url": "pictures/gallery2021/20211123_103927.jpg"
    },
    {
      "id": "12",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_135231.jpg"
    },
    {
      "id": "13",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_141352.jpg"
    },
    {
      "id": "14",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_141547.jpg"
    },
    {
      "id": "15",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_141842.jpg"
    },
    {
      "id": "16",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_142755.jpg"
    },
    {
      "id": "17",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_144209.jpg"
    },
    {
      "id": "18",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_144901.jpg"
    },
    {
      "id": "19",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_150419.jpg"
    },
    {
      "id": "20",
      "year": "2021",
      "url": "pictures/gallery2021/20211219_150749.jpg"
    },
    {
      "id": "21",
      "year": "2021",
      "url": "pictures/gallery2021/20211223_150242.jpg"
    },
    {
      "id": "22",
      "year": "2021",
      "url": "pictures/gallery2021/20211223_150430.jpg"
    },
    {
      "id": "23",
      "year": "2021",
      "url": "pictures/gallery2021/20211223_151922.jpg"
    },
    {
      "id": "24",
      "year": "2021",
      "url": "pictures/gallery2021/20211223_155150.jpg"
    },
    {
      "id": "25",
      "year": "2021",
      "url": "pictures/gallery2021/20211229_164233.jpg"
    },
    {
      "id": "26",
      "year": "2021",
      "url": "pictures/gallery2021/20211229_165224.jpg"
    },
    {
      "id": "27",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20210810-WA0008.jpg"
    },
    {
      "id": "28",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211121-WA0011.jpg"
    },
    {
      "id": "29",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211123-WA0001.jpg"
    },
    {
      "id": "30",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211123-WA0010.jpg"
    },
    {
      "id": "31",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211123-WA0011.jpg"
    },
    {
      "id": "32",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211123-WA0015.jpg"
    },
    {
      "id": "33",
      "year": "2021",
      "url": "pictures/gallery2021/IMG-20211123-WA0016.jpg"
    },

    {
      "id": "1",
      "year": "2022",
      "url": "pictures/gallery2022/20220226_120326.jpg"
    },
    {
      "id": "2",
      "year": "2022",
      "url": "pictures/gallery2022/20220226_121420.jpg"
    },
    {
      "id": "3",
      "year": "2022",
      "url": "pictures/gallery2022/20220226_124926.jpg"
    },
    {
      "id": "4",
      "year": "2022",
      "url": "pictures/gallery2022/20220418_171023.jpg"
    },
    {
      "id": "5",
      "year": "2022",
      "url": "pictures/gallery2022/20220516_150345.jpg"
    },
    {
      "id": "6",
      "year": "2022",
      "url": "pictures/gallery2022/20220516_150654.jpg"
    },
    {
      "id": "7",
      "year": "2022",
      "url": "pictures/gallery2022/20220516_152900.jpg"
    },
    {
      "id": "8",
      "year": "2022",
      "url": "pictures/gallery2022/20220519_162711.jpg"
    },
    {
      "id": "9",
      "year": "2022",
      "url": "pictures/gallery2022/20220519_170750.jpg"
    },
    {
      "id": "10",
      "year": "2022",
      "url": "pictures/gallery2022/20220519_170858.jpg"
    },
    {
      "id": "11",
      "year": "2022",
      "url": "pictures/gallery2022/20220519_171809.jpg"
    },
    {
      "id": "12",
      "year": "2022",
      "url": "pictures/gallery2022/20220519_172457.jpg"
    },
    {
      "id": "13",
      "year": "2022",
      "url": "pictures/gallery2022/20220526_160745.jpg"
    },
    {
      "id": "14",
      "year": "2022",
      "url": "pictures/gallery2022/20220624_204753.jpg"
    },
    {
      "id": "15",
      "year": "2022",
      "url": "pictures/gallery2022/20220624_205954.jpg"
    },
    {
      "id": "16",
      "year": "2022",
      "url": "pictures/gallery2022/20220624_214035.jpg"
    },
    {
      "id": "17",
      "year": "2022",
      "url": "pictures/gallery2022/20220625_104432.jpg"
    },
    {
      "id": "18",
      "year": "2022",
      "url": "pictures/gallery2022/20220625_114724.jpg"
    },
    {
      "id": "19",
      "year": "2022",
      "url": "pictures/gallery2022/20220625_114758.jpg"
    },
    {
      "id": "20",
      "year": "2022",
      "url": "pictures/gallery2022/20220625_124511.jpg"
    },
    {
      "id": "21",
      "year": "2022",
      "url": "pictures/gallery2022/20220625_152144.jpg"
    },
    {
      "id": "22",
      "year": "2022",
      "url": "pictures/gallery2022/20220626_112339.jpg"
    },
    {
      "id": "23",
      "year": "2022",
      "url": "pictures/gallery2022/20220626_121055.jpg"
    },
    {
      "id": "24",
      "year": "2022",
      "url": "pictures/gallery2022/20220626_121143.jpg"
    },
    {
      "id": "25",
      "year": "2022",
      "url": "pictures/gallery2022/20220708_111101.jpg"
    },
    {
      "id": "26",
      "year": "2022",
      "url": "pictures/gallery2022/20220708_111709.jpg"
    },
    {
      "id": "27",
      "year": "2022",
      "url": "pictures/gallery2022/20220708_112300.jpg"
    },
    {
      "id": "28",
      "year": "2022",
      "url": "pictures/gallery2022/20220708_123128.jpg"
    },
    {
      "id": "29",
      "year": "2022",
      "url": "pictures/gallery2022/20220710_115523.jpg"
    },
    {
      "id": "30",
      "year": "2022",
      "url": "pictures/gallery2022/20220710_115756.jpg"
    },
    {
      "id": "31",
      "year": "2022",
      "url": "pictures/gallery2022/20220710_115854.jpg"
    },
    {
      "id": "32",
      "year": "2022",
      "url": "pictures/gallery2022/20220710_120939.jpg"
    },
    {
      "id": "33",
      "year": "2022",
      "url": "pictures/gallery2022/20220710_133516.jpg"
    },
    {
      "id": "34",
      "year": "2022",
      "url": "pictures/gallery2022/20220828_130128.jpg"
    },
    {
      "id": "35",
      "year": "2022",
      "url": "pictures/gallery2022/20220828_130657.jpg"
    },
    {
      "id": "36",
      "year": "2022",
      "url": "pictures/gallery2022/20220828_140911.jpg"
    },
    {
      "id": "37",
      "year": "2022",
      "url": "pictures/gallery2022/20220828_141809.jpg"
    },
    {
      "id": "38",
      "year": "2022",
      "url": "pictures/gallery2022/20220903_135448.jpg"
    },
    {
      "id": "39",
      "year": "2022",
      "url": "pictures/gallery2022/20220903_152614.jpg"
    },
    {
      "id": "40",
      "year": "2022",
      "url": "pictures/gallery2022/20220903_180800.jpg"
    },
    {
      "id": "41",
      "year": "2022",
      "url": "pictures/gallery2022/20220916_125022.jpg"
    },
    {
      "id": "42",
      "year": "2022",
      "url": "pictures/gallery2022/20220916_132525.jpg"
    },
    {
      "id": "43",
      "year": "2022",
      "url": "pictures/gallery2022/20220916_133929.jpg"
    },
    {
      "id": "44",
      "year": "2022",
      "url": "pictures/gallery2022/20220916_135149.jpg"
    },
    {
      "id": "45",
      "year": "2022",
      "url": "pictures/gallery2022/20220916_141733.jpg"
    },
    {
      "id": "46",
      "year": "2022",
      "url": "pictures/gallery2022/20220918_115044.jpg"
    },
    {
      "id": "47",
      "year": "2022",
      "url": "pictures/gallery2022/20220918_143943.jpg"
    },
    {
      "id": "48",
      "year": "2022",
      "url": "pictures/gallery2022/20220924_123804.jpg"
    },
    {
      "id": "49",
      "year": "2022",
      "url": "pictures/gallery2022/20220924_131720.jpg"
    },
    {
      "id": "50",
      "year": "2022",
      "url": "pictures/gallery2022/20220924_134055.jpg"
    },
    {
      "id": "51",
      "year": "2022",
      "url": "pictures/gallery2022/20221001_110051.jpg"
    },
    {
      "id": "52",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_100550.jpg"
    },
    {
      "id": "53",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_103911.jpg"
    },
    {
      "id": "54",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_103950.jpg"
    },
    {
      "id": "55",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_104645.jpg"
    },
    {
      "id": "56",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_110412.jpg"
    },
    {
      "id": "57",
      "year": "2022",
      "url": "pictures/gallery2022/20221002_110916.jpg"
    },
    {
      "id": "58",
      "year": "2022",
      "url": "pictures/gallery2022/20221013_162536.jpg"
    },
    {
      "id": "59",
      "year": "2022",
      "url": "pictures/gallery2022/20221013_164153.jpg"
    },
    {
      "id": "60",
      "year": "2022",
      "url": "pictures/gallery2022/20221013_171954.jpg"
    },
    {
      "id": "61",
      "year": "2022",
      "url": "pictures/gallery2022/20221014_133108.jpg"
    },
    {
      "id": "62",
      "year": "2022",
      "url": "pictures/gallery2022/20221015_113905.jpg"
    },
    {
      "id": "63",
      "year": "2022",
      "url": "pictures/gallery2022/20221015_125803.jpg"
    },
    {
      "id": "64",
      "year": "2022",
      "url": "pictures/gallery2022/20221016_114745.jpg"
    },
    {
      "id": "65",
      "year": "2022",
      "url": "pictures/gallery2022/20221016_125440.jpg"
    },
    {
      "id": "66",
      "year": "2022",
      "url": "pictures/gallery2022/20221017_104158.jpg"
    },
    {
      "id": "67",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220226-WA0027.jpg"
    },
    {
      "id": "68",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220526-WA0051.jpg"
    },
    {
      "id": "69",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220626-WA0003.jpg"
    },
    {
      "id": "70",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220626-WA0016.jpg"
    },
    {
      "id": "71",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220712-WA0002 (1).jpg"
    },
    {
      "id": "72",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220805-WA0079.jpg"
    },
    {
      "id": "73",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220828-WA0095.jpg"
    },
    {
      "id": "74",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220828-WA0147.jpg"
    },
    {
      "id": "75",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220828-WA0168.jpg"
    },
    {
      "id": "76",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220828-WA0175.jpg"
    },
    {
      "id": "77",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220905-WA0035.jpg"
    },
    {
      "id": "78",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220905-WA0075.jpg"
    },
    {
      "id": "79",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220905-WA0097.jpg"
    },
    {
      "id": "80",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220905-WA0109.jpg"
    },
    {
      "id": "81",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220926-WA0029.jpg"
    },
    {
      "id": "82",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20220926-WA0038.jpg"
    },
    {
      "id": "83",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221001-WA0026.jpg"
    },
    {
      "id": "84",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221002-WA0045.jpg"
    },
    {
      "id": "85",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221014-WA0064.jpg"
    },
    {
      "id": "86",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221014-WA0087.jpg"
    },
    {
      "id": "87",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221014-WA0094.jpg"
    },
    {
      "id": "88",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221014-WA0140.jpg"
    },
    {
      "id": "89",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221014-WA0173.jpg"
    },
    {
      "id": "90",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221015-WA0018.jpg"
    },
    {
      "id": "91",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221017-WA0008.jpg"
    },
    {
      "id": "92",
      "year": "2022",
      "url": "pictures/gallery2022/IMG-20221017-WA0032.jpg"
    },

    {
      "id": "1",
      "year": "2023",
      "url": "pictures/gallery2023/20230424_112259.jpg"
    },
    {
      "id": "2",
      "year": "2023",
      "url": "pictures/gallery2023/20230424_112522.jpg"
    },
    {
      "id": "3",
      "year": "2023",
      "url": "pictures/gallery2023/20230424_142317.jpg"
    },
    {
      "id": "4",
      "year": "2023",
      "url": "pictures/gallery2023/20230424_153510.jpg"
    },
    {
      "id": "5",
      "year": "2023",
      "url": "pictures/gallery2023/20230513_185236.jpg"
    },
    {
      "id": "6",
      "year": "2023",
      "url": "pictures/gallery2023/20230513_190835.jpg"
    },
    {
      "id": "7",
      "year": "2023",
      "url": "pictures/gallery2023/20230513_192318.jpg"
    },
    {
      "id": "8",
      "year": "2023",
      "url": "pictures/gallery2023/20230514_111635.jpg"
    },
    {
      "id": "9",
      "year": "2023",
      "url": "pictures/gallery2023/20230601_210546.jpg"
    },
    {
      "id": "10",
      "year": "2023",
      "url": "pictures/gallery2023/20230713_165437.jpg"
    },
    {
      "id": "11",
      "year": "2023",
      "url": "pictures/gallery2023/20230713_214434.jpg"
    },
    {
      "id": "12",
      "year": "2023",
      "url": "pictures/gallery2023/20230714_111300.jpg"
    },
    {
      "id": "13",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_112300.jpg"
    },
    {
      "id": "14",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_112422.jpg"
    },
    {
      "id": "15",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_112957.jpg"
    },
    {
      "id": "16",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_113923.jpg"
    },
    {
      "id": "17",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_120128.jpg"
    },
    {
      "id": "18",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_124239.jpg"
    },
    {
      "id": "19",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_124525.jpg"
    },
    {
      "id": "20",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_124555.jpg"
    },
    {
      "id": "21",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_132619.jpg"
    },
    {
      "id": "22",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_133121.jpg"
    },
    {
      "id": "23",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_134404.jpg"
    },
    {
      "id": "24",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_142333.jpg"
    },
    {
      "id": "25",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_184009.jpg"
    },
    {
      "id": "26",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_185830.jpg"
    },
    {
      "id": "27",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_190311.jpg"
    },
    {
      "id": "28",
      "year": "2023",
      "url": "pictures/gallery2023/20230726_230929.jpg"
    },
    {
      "id": "29",
      "year": "2023",
      "url": "pictures/gallery2023/20230727_102004.jpg"
    },
    {
      "id": "30",
      "year": "2023",
      "url": "pictures/gallery2023/20230803_120750.jpg"
    },
    {
      "id": "31",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_104138.jpg"
    },
    {
      "id": "32",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_113250.jpg"
    },
    {
      "id": "33",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_122330.jpg"
    },
    {
      "id": "34",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_163506.jpg"
    },
    {
      "id": "35",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_163540.jpg"
    },
    {
      "id": "36",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_170431.jpg"
    },
    {
      "id": "37",
      "year": "2023",
      "url": "pictures/gallery2023/20230902_195651.jpg"
    },
    {
      "id": "38",
      "year": "2023",
      "url": "pictures/gallery2023/20230903_131148 (1).jpg"
    },
    {
      "id": "39",
      "year": "2023",
      "url": "pictures/gallery2023/20230904_094942.jpg"
    },
    {
      "id": "40",
      "year": "2023",
      "url": "pictures/gallery2023/20230925_162407.jpg"
    },
    {
      "id": "41",
      "year": "2023",
      "url": "pictures/gallery2023/20230926_144617.jpg"
    },
    {
      "id": "42",
      "year": "2023",
      "url": "pictures/gallery2023/20230928_142000.jpg"
    },
    {
      "id": "43",
      "year": "2023",
      "url": "pictures/gallery2023/20230928_142927.jpg"
    },
    {
      "id": "44",
      "year": "2023",
      "url": "pictures/gallery2023/20230928_143311.jpg"
    },
    {
      "id": "45",
      "year": "2023",
      "url": "pictures/gallery2023/20230930_140916.jpg"
    },
    {
      "id": "46",
      "year": "2023",
      "url": "pictures/gallery2023/20231214_125707.jpg"
    },
    {
      "id": "47",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_124420.jpg"
    },
    {
      "id": "48",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_130405.jpg"
    },
    {
      "id": "49",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_130546.jpg"
    },
    {
      "id": "50",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_130818.jpg"
    },
    {
      "id": "51",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_132305.jpg"
    },
    {
      "id": "52",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_132343.jpg"
    },
    {
      "id": "53",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_133408.jpg"
    },
    {
      "id": "54",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_134116.jpg"
    },
    {
      "id": "55",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_134945.jpg"
    },
    {
      "id": "56",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_135925.jpg"
    },
    {
      "id": "57",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_140156.jpg"
    },
    {
      "id": "58",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_140626.jpg"
    },
    {
      "id": "59",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_140809.jpg"
    },
    {
      "id": "60",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_141312.jpg"
    },
    {
      "id": "61",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_151922.jpg"
    },
    {
      "id": "62",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_165119.jpg"
    },
    {
      "id": "63",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_171740.jpg"
    },
    {
      "id": "64",
      "year": "2023",
      "url": "pictures/gallery2023/20231215_171916.jpg"
    },
    {
      "id": "65",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_120733.jpg"
    },
    {
      "id": "66",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_121235.jpg"
    },
    {
      "id": "67",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_123402.jpg"
    },
    {
      "id": "68",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_123419.jpg"
    },
    {
      "id": "69",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_125108.jpg"
    },
    {
      "id": "70",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_131145.jpg"
    },
    {
      "id": "71",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_133306.jpg"
    },
    {
      "id": "72",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_135355.jpg"
    },
    {
      "id": "73",
      "year": "2023",
      "url": "pictures/gallery2023/20231216_171148.jpg"
    },
    {
      "id": "74",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0034.jpg"
    },
    {
      "id": "75",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0036.jpg"
    },
    {
      "id": "76",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0037.jpg"
    },
    {
      "id": "77",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0038.jpg"
    },
    {
      "id": "78",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0039.jpg"
    },
    {
      "id": "79",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0040.jpg"
    },
    {
      "id": "80",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0042.jpg"
    },
    {
      "id": "81",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230226-WA0044.jpg"
    },
    {
      "id": "82",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20230904-WA0090.jpg"
    },
    {
      "id": "83",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0055.jpg"
    },
    {
      "id": "84",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0056.jpg"
    },
    {
      "id": "85",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0075.jpg"
    },
    {
      "id": "86",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0084.jpg"
    },
    {
      "id": "87",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0152.jpg"
    },
    {
      "id": "88",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231214-WA0163.jpg"
    },
    {
      "id": "89",
      "year": "2023",
      "url": "pictures/gallery2023/IMG-20231215-WA0018.jpg"
    },

    {
      "id": "1",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_151713.jpg"
    },
    {
      "id": "2",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_154548.jpg"
    },
    {
      "id": "3",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_154625.jpg"
    },
    {
      "id": "4",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_154740.jpg"
    },
    {
      "id": "5",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_160158.jpg"
    },
    {
      "id": "6",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_161100.jpg"
    },
    {
      "id": "7",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_161637.jpg"
    },
    {
      "id": "8",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_162739.jpg"
    },
    {
      "id": "9",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_162816.jpg"
    },
    {
      "id": "10",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_163122.jpg"
    },
    {
      "id": "11",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_163605.jpg"
    },
    {
      "id": "12",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_163656.jpg"
    },
    {
      "id": "13",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_163901.jpg"
    },
    {
      "id": "14",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_164051.jpg"
    },
    {
      "id": "15",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_164556.jpg"
    },
    {
      "id": "16",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_164814.jpg"
    },
    {
      "id": "17",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_164934.jpg"
    },
    {
      "id": "18",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_165016.jpg"
    },
    {
      "id": "19",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_165120.jpg"
    },
    {
      "id": "20",
      "year": "2024",
      "url": "pictures/gallery2024/20240302_165304.jpg"
    },
    {
      "id": "21",
      "year": "2024",
      "url": "pictures/gallery2024/IMG-20240302-WA0058.jpg"
    },
    {
      "id": "22",
      "year": "2024",
      "url": "pictures/gallery2024/IMG-20240302-WA0081.jpg"
    },
    {
      "id": "23",
      "year": "2024",
      "url": "pictures/gallery2024/IMG-20240302-WA0084.jpg"
    }
  ]
}
